{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĳ": 113,
      "ĸ": 114,
      "ŀ": 115,
      "ł": 116,
      "ŉ": 117,
      "ŋ": 118,
      "œ": 119,
      "ŧ": 120,
      "ſ": 121,
      "ƀ": 122,
      "ƃ": 123,
      "ƅ": 124,
      "ƈ": 125,
      "ƌ": 126,
      "ƍ": 127,
      "ƒ": 128,
      "ƕ": 129,
      "ƙ": 130,
      "ƚ": 131,
      "ƛ": 132,
      "ƞ": 133,
      "ƣ": 134,
      "ƥ": 135,
      "ƨ": 136,
      "ƪ": 137,
      "ƭ": 138,
      "ƴ": 139,
      "ƶ": 140,
      "ƹ": 141,
      "ƺ": 142,
      "ƻ": 143,
      "ƾ": 144,
      "ƿ": 145,
      "ǀ": 146,
      "ǁ": 147,
      "ǂ": 148,
      "ǃ": 149,
      "ǆ": 150,
      "ǉ": 151,
      "ǌ": 152,
      "ǝ": 153,
      "ǥ": 154,
      "ǳ": 155,
      "ȝ": 156,
      "ȡ": 157,
      "ȣ": 158,
      "ȥ": 159,
      "ȴ": 160,
      "ȵ": 161,
      "ȶ": 162,
      "ȷ": 163,
      "ȼ": 164,
      "ȿ": 165,
      "ɀ": 166,
      "ɂ": 167,
      "ɇ": 168,
      "ɉ": 169,
      "ɋ": 170,
      "ɍ": 171,
      "ɏ": 172,
      "ɐ": 173,
      "ɑ": 174,
      "ɒ": 175,
      "ɓ": 176,
      "ɔ": 177,
      "ɕ": 178,
      "ɖ": 179,
      "ɗ": 180,
      "ɘ": 181,
      "ə": 182,
      "ɚ": 183,
      "ɛ": 184,
      "ɜ": 185,
      "ɝ": 186,
      "ɞ": 187,
      "ɟ": 188,
      "ɠ": 189,
      "ɡ": 190,
      "ɢ": 191,
      "ɣ": 192,
      "ɤ": 193,
      "ɥ": 194,
      "ɦ": 195,
      "ɧ": 196,
      "ɨ": 197,
      "ɩ": 198,
      "ɪ": 199,
      "ɫ": 200,
      "ɬ": 201,
      "ɭ": 202,
      "ɮ": 203,
      "ɯ": 204,
      "ɰ": 205,
      "ɱ": 206,
      "ɲ": 207,
      "ɳ": 208,
      "ɴ": 209,
      "ɵ": 210,
      "ɶ": 211,
      "ɷ": 212,
      "ɸ": 213,
      "ɹ": 214,
      "ɺ": 215,
      "ɻ": 216,
      "ɼ": 217,
      "ɽ": 218,
      "ɾ": 219,
      "ɿ": 220,
      "ʀ": 221,
      "ʁ": 222,
      "ʂ": 223,
      "ʃ": 224,
      "ʄ": 225,
      "ʅ": 226,
      "ʆ": 227,
      "ʇ": 228,
      "ʈ": 229,
      "ʉ": 230,
      "ʊ": 231,
      "ʋ": 232,
      "ʌ": 233,
      "ʍ": 234,
      "ʎ": 235,
      "ʏ": 236,
      "ʐ": 237,
      "ʑ": 238,
      "ʒ": 239,
      "ʓ": 240,
      "ʔ": 241,
      "ʕ": 242,
      "ʖ": 243,
      "ʗ": 244,
      "ʘ": 245,
      "ʙ": 246,
      "ʚ": 247,
      "ʛ": 248,
      "ʜ": 249,
      "ʝ": 250,
      "ʞ": 251,
      "ʟ": 252,
      "ʠ": 253,
      "ʡ": 254,
      "ʢ": 255,
      "ʣ": 256,
      "ʤ": 257,
      "ʥ": 258,
      "ʦ": 259,
      "ʧ": 260,
      "ʨ": 261,
      "ʪ": 262,
      "ʫ": 263,
      "ʬ": 264,
      "ʭ": 265,
      "ʯ": 266,
      "ʰ": 267,
      "ʱ": 268,
      "ʲ": 269,
      "ʳ": 270,
      "ʴ": 271,
      "ʵ": 272,
      "ʶ": 273,
      "ʷ": 274,
      "ʸ": 275,
      "ʹ": 276,
      "ʺ": 277,
      "ʻ": 278,
      "ʼ": 279,
      "ʽ": 280,
      "ʾ": 281,
      "ʿ": 282,
      "ˀ": 283,
      "ˁ": 284,
      "˂": 285,
      "˃": 286,
      "˄": 287,
      "˅": 288,
      "ˆ": 289,
      "ˇ": 290,
      "ˈ": 291,
      "ˉ": 292,
      "ˊ": 293,
      "ˋ": 294,
      "ˌ": 295,
      "ˍ": 296,
      "ˎ": 297,
      "ˏ": 298,
      "ː": 299,
      "ˑ": 300,
      "˒": 301,
      "˓": 302,
      "˔": 303,
      "˕": 304,
      "˖": 305,
      "˗": 306,
      "˘": 307,
      "˙": 308,
      "˚": 309,
      "˛": 310,
      "˜": 311,
      "˝": 312,
      "˞": 313,
      "˟": 314,
      "ˠ": 315,
      "ˡ": 316,
      "ˢ": 317,
      "ˣ": 318,
      "ˤ": 319,
      "˥": 320,
      "˦": 321,
      "˧": 322,
      "˨": 323,
      "˩": 324,
      "˫": 325,
      "ˬ": 326,
      "˭": 327,
      "ˮ": 328,
      "˯": 329,
      "˳": 330,
      "˴": 331,
      "˵": 332,
      "˶": 333,
      "˷": 334,
      "˸": 335,
      "˹": 336,
      "˺": 337,
      "˻": 338,
      "˼": 339,
      "˿": 340,
      "ͱ": 341,
      "ͳ": 342,
      "͵": 343,
      "ͷ": 344,
      "ͺ": 345,
      "ͻ": 346,
      "ͼ": 347,
      "ͽ": 348,
      "΀": 349,
      "΁": 350,
      "΂": 351,
      "΄": 352,
      "΍": 353,
      "α": 354,
      "β": 355,
      "γ": 356,
      "δ": 357,
      "ε": 358,
      "ζ": 359,
      "η": 360,
      "θ": 361,
      "ι": 362,
      "κ": 363,
      "λ": 364,
      "μ": 365,
      "ν": 366,
      "ξ": 367,
      "ο": 368,
      "π": 369,
      "ρ": 370,
      "ς": 371,
      "σ": 372,
      "τ": 373,
      "υ": 374,
      "φ": 375,
      "χ": 376,
      "ψ": 377,
      "ω": 378,
      "ϐ": 379,
      "ϑ": 380,
      "ϒ": 381,
      "ϕ": 382,
      "ϖ": 383,
      "ϗ": 384,
      "ϙ": 385,
      "ϛ": 386,
      "ϝ": 387,
      "ϟ": 388,
      "ϡ": 389,
      "ϣ": 390,
      "ϥ": 391,
      "ϧ": 392,
      "ϩ": 393,
      "ϫ": 394,
      "ϭ": 395,
      "ϯ": 396,
      "ϰ": 397,
      "ϱ": 398,
      "ϲ": 399,
      "ϳ": 400,
      "ϵ": 401,
      "϶": 402,
      "ϸ": 403,
      "ϻ": 404,
      "ϼ": 405,
      "а": 406,
      "б": 407,
      "в": 408,
      "г": 409,
      "д": 410,
      "е": 411,
      "ж": 412,
      "з": 413,
      "и": 414,
      "к": 415,
      "л": 416,
      "м": 417,
      "н": 418,
      "о": 419,
      "п": 420,
      "р": 421,
      "с": 422,
      "т": 423,
      "у": 424,
      "ф": 425,
      "х": 426,
      "ц": 427,
      "ч": 428,
      "ш": 429,
      "щ": 430,
      "ъ": 431,
      "ы": 432,
      "ь": 433,
      "э": 434,
      "ю": 435,
      "я": 436,
      "ђ": 437,
      "є": 438,
      "ѕ": 439,
      "і": 440,
      "ј": 441,
      "љ": 442,
      "њ": 443,
      "ћ": 444,
      "џ": 445,
      "ѡ": 446,
      "ѣ": 447,
      "ѥ": 448,
      "ѧ": 449,
      "ѩ": 450,
      "ѫ": 451,
      "ѭ": 452,
      "ѯ": 453,
      "ѱ": 454,
      "ѳ": 455,
      "ѵ": 456,
      "ѹ": 457,
      "ѻ": 458,
      "ѽ": 459,
      "ѿ": 460,
      "ҁ": 461,
      "҂": 462,
      "҈": 463,
      "҉": 464,
      "ҋ": 465,
      "ҍ": 466,
      "ҏ": 467,
      "ґ": 468,
      "ғ": 469,
      "ҕ": 470,
      "җ": 471,
      "ҙ": 472,
      "қ": 473,
      "ҝ": 474,
      "ҟ": 475,
      "ҡ": 476,
      "ң": 477,
      "ҥ": 478,
      "ҧ": 479,
      "ҩ": 480,
      "ҫ": 481,
      "ҭ": 482,
      "ү": 483,
      "ұ": 484,
      "ҳ": 485,
      "ҵ": 486,
      "ҷ": 487,
      "ҹ": 488,
      "һ": 489,
      "ҽ": 490,
      "ҿ": 491,
      "ӄ": 492,
      "ӆ": 493,
      "ӈ": 494,
      "ӊ": 495,
      "ӌ": 496,
      "ӎ": 497,
      "ӏ": 498,
      "ӕ": 499,
      "ә": 500,
      "ӡ": 501,
      "ө": 502,
      "ӷ": 503,
      "ӻ": 504,
      "ӽ": 505,
      "ӿ": 506,
      "ԁ": 507,
      "ԃ": 508,
      "ԅ": 509,
      "ԇ": 510,
      "ԉ": 511,
      "ԋ": 512,
      "ԍ": 513,
      "ԏ": 514,
      "ԑ": 515,
      "ԓ": 516,
      "ԕ": 517,
      "ԗ": 518,
      "ԙ": 519,
      "ԛ": 520,
      "ԝ": 521,
      "ԟ": 522,
      "ԡ": 523,
      "ԣ": 524,
      "ԥ": 525,
      "ԧ": 526,
      "ԩ": 527,
      "ԫ": 528,
      "ԭ": 529,
      "ԯ": 530,
      "԰": 531,
      "՗": 532,
      "՘": 533,
      "ՙ": 534,
      "՚": 535,
      "՛": 536,
      "՜": 537,
      "՝": 538,
      "՞": 539,
      "՟": 540,
      "ա": 541,
      "բ": 542,
      "գ": 543,
      "դ": 544,
      "ե": 545,
      "զ": 546,
      "է": 547,
      "ը": 548,
      "թ": 549,
      "ժ": 550,
      "ի": 551,
      "լ": 552,
      "խ": 553,
      "ծ": 554,
      "կ": 555,
      "հ": 556,
      "ձ": 557,
      "ղ": 558,
      "ճ": 559,
      "մ": 560,
      "յ": 561,
      "ն": 562,
      "շ": 563,
      "ո": 564,
      "չ": 565,
      "պ": 566,
      "ջ": 567,
      "ռ": 568,
      "ս": 569,
      "վ": 570,
      "տ": 571,
      "ր": 572,
      "ց": 573,
      "ւ": 574,
      "փ": 575,
      "ք": 576,
      "օ": 577,
      "ֆ": 578,
      "և": 579,
      "։": 580,
      "֊": 581,
      "֋": 582,
      "֌": 583,
      "֍": 584,
      "֏": 585,
      "֐": 586,
      "־": 587,
      "׀": 588,
      "׃": 589,
      "׈": 590,
      "׉": 591,
      "׋": 592,
      "׌": 593,
      "׎": 594,
      "׏": 595,
      "א": 596,
      "ב": 597,
      "ג": 598,
      "ד": 599,
      "ה": 600,
      "ו": 601,
      "ז": 602,
      "ח": 603,
      "ט": 604,
      "י": 605,
      "ך": 606,
      "כ": 607,
      "ל": 608,
      "ם": 609,
      "מ": 610,
      "ן": 611,
      "נ": 612,
      "ס": 613,
      "ע": 614,
      "ף": 615,
      "פ": 616,
      "ץ": 617,
      "צ": 618,
      "ק": 619,
      "ר": 620,
      "ש": 621,
      "ת": 622,
      "׫": 623,
      "׬": 624,
      "׮": 625,
      "ׯ": 626,
      "װ": 627,
      "ױ": 628,
      "ײ": 629,
      "׳": 630,
      "״": 631,
      "׷": 632,
      "׸": 633,
      "׹": 634,
      "׺": 635,
      "׻": 636,
      "׽": 637,
      "؆": 638,
      "؈": 639,
      "؊": 640,
      "؋": 641,
      "،": 642,
      "؍": 643,
      "؏": 644,
      "؛": 645,
      "؝": 646,
      "؞": 647,
      "؟": 648,
      "ؠ": 649,
      "ء": 650,
      "ا": 651,
      "ب": 652,
      "ة": 653,
      "ت": 654,
      "ث": 655,
      "ج": 656,
      "ح": 657,
      "خ": 658,
      "د": 659,
      "ذ": 660,
      "ر": 661,
      "ز": 662,
      "س": 663,
      "ش": 664,
      "ص": 665,
      "ض": 666,
      "ط": 667,
      "ظ": 668,
      "ع": 669,
      "غ": 670,
      "ػ": 671,
      "ؼ": 672,
      "ؽ": 673,
      "ؾ": 674,
      "ؿ": 675,
      "ـ": 676,
      "ف": 677,
      "ق": 678,
      "ك": 679,
      "ل": 680,
      "م": 681,
      "ن": 682,
      "ه": 683,
      "و": 684,
      "ى": 685,
      "ي": 686,
      "٠": 687,
      "١": 688,
      "٢": 689,
      "٣": 690,
      "٤": 691,
      "٥": 692,
      "٦": 693,
      "٧": 694,
      "٨": 695,
      "٩": 696,
      "٪": 697,
      "٫": 698,
      "٬": 699,
      "٭": 700,
      "ٮ": 701,
      "ٱ": 702,
      "ٲ": 703,
      "ٳ": 704,
      "ٴ": 705,
      "ٵ": 706,
      "ٶ": 707,
      "ٷ": 708,
      "ٸ": 709,
      "ٹ": 710,
      "ٺ": 711,
      "ٻ": 712,
      "ټ": 713,
      "ٽ": 714,
      "پ": 715,
      "ٿ": 716,
      "ڀ": 717,
      "ځ": 718,
      "ڂ": 719,
      "ڃ": 720,
      "ڄ": 721,
      "څ": 722,
      "چ": 723,
      "ڇ": 724,
      "ڈ": 725,
      "ډ": 726,
      "ڊ": 727,
      "ڋ": 728,
      "ڌ": 729,
      "ڍ": 730,
      "ڎ": 731,
      "ڏ": 732,
      "ڐ": 733,
      "ڑ": 734,
      "ڒ": 735,
      "ړ": 736,
      "ڔ": 737,
      "ڕ": 738,
      "ږ": 739,
      "ڗ": 740,
      "ژ": 741,
      "ڙ": 742,
      "ښ": 743,
      "ڛ": 744,
      "ڜ": 745,
      "ڝ": 746,
      "ڞ": 747,
      "ڟ": 748,
      "ڠ": 749,
      "ڡ": 750,
      "ڢ": 751,
      "ڣ": 752,
      "ڤ": 753,
      "ڥ": 754,
      "ڦ": 755,
      "ڧ": 756,
      "ڨ": 757,
      "ک": 758,
      "ڪ": 759,
      "ګ": 760,
      "ڬ": 761,
      "ڭ": 762,
      "ڮ": 763,
      "گ": 764,
      "ڰ": 765,
      "ڱ": 766,
      "ڲ": 767,
      "ڳ": 768,
      "ڴ": 769,
      "ڵ": 770,
      "ڶ": 771,
      "ڷ": 772,
      "ڸ": 773,
      "ڹ": 774,
      "ں": 775,
      "ڻ": 776,
      "ڼ": 777,
      "ڽ": 778,
      "ھ": 779,
      "ڿ": 780,
      "ہ": 781,
      "ۃ": 782,
      "ۄ": 783,
      "ۅ": 784,
      "ۆ": 785,
      "ۇ": 786,
      "ۈ": 787,
      "ۉ": 788,
      "ۊ": 789,
      "ۋ": 790,
      "ی": 791,
      "ۍ": 792,
      "ێ": 793,
      "ۏ": 794,
      "ې": 795,
      "ۑ": 796,
      "ے": 797,
      "۔": 798,
      "ە": 799,
      "۞": 800,
      "ۥ": 801,
      "ۦ": 802,
      "۩": 803,
      "ۯ": 804,
      "۰": 805,
      "۱": 806,
      "۲": 807,
      "۳": 808,
      "۴": 809,
      "۵": 810,
      "۶": 811,
      "۷": 812,
      "۸": 813,
      "۹": 814,
      "ۺ": 815,
      "ۻ": 816,
      "ۼ": 817,
      "۽": 818,
      "۾": 819,
      "ۿ": 820,
      "܀": 821,
      "܁": 822,
      "܂": 823,
      "܄": 824,
      "܅": 825,
      "܆": 826,
      "܇": 827,
      "܈": 828,
      "܉": 829,
      "܋": 830,
      "܍": 831,
      "܎": 832,
      "ܐ": 833,
      "ܒ": 834,
      "ܓ": 835,
      "ܔ": 836,
      "ܕ": 837,
      "ܖ": 838,
      "ܗ": 839,
      "ܘ": 840,
      "ܙ": 841,
      "ܚ": 842,
      "ܛ": 843,
      "ܜ": 844,
      "ܝ": 845,
      "ܞ": 846,
      "ܟ": 847,
      "ܠ": 848,
      "ܡ": 849,
      "ܢ": 850,
      "ܣ": 851,
      "ܤ": 852,
      "ܥ": 853,
      "ܦ": 854,
      "ܧ": 855,
      "ܨ": 856,
      "ܩ": 857,
      "ܪ": 858,
      "ܫ": 859,
      "ܬ": 860,
      "ܭ": 861,
      "ܯ": 862,
      "݋": 863,
      "݌": 864,
      "ݍ": 865,
      "ݎ": 866,
      "ݏ": 867,
      "ݐ": 868,
      "ݑ": 869,
      "ݒ": 870,
      "ݓ": 871,
      "ݕ": 872,
      "ݗ": 873,
      "ݘ": 874,
      "ݙ": 875,
      "ݚ": 876,
      "ݛ": 877,
      "ݜ": 878,
      "ݝ": 879,
      "ݞ": 880,
      "ݟ": 881,
      "ݠ": 882,
      "ݡ": 883,
      "ݢ": 884,
      "ݣ": 885,
      "ݥ": 886,
      "ݦ": 887,
      "ݧ": 888,
      "ݨ": 889,
      "ݩ": 890,
      "ݫ": 891,
      "ݬ": 892,
      "ݭ": 893,
      "ݮ": 894,
      "ݯ": 895,
      "ݰ": 896,
      "ݲ": 897,
      "ݳ": 898,
      "ݴ": 899,
      "ݷ": 900,
      "ݸ": 901,
      "ݺ": 902,
      "ݻ": 903,
      "ݼ": 904,
      "ݽ": 905,
      "ݿ": 906,
      "ހ": 907,
      "ށ": 908,
      "ނ": 909,
      "ރ": 910,
      "ބ": 911,
      "ޅ": 912,
      "ކ": 913,
      "އ": 914,
      "ވ": 915,
      "މ": 916,
      "ފ": 917,
      "ދ": 918,
      "ތ": 919,
      "ލ": 920,
      "ގ": 921,
      "ޏ": 922,
      "ސ": 923,
      "ޑ": 924,
      "ޒ": 925,
      "ޓ": 926,
      "ޔ": 927,
      "ޕ": 928,
      "ޖ": 929,
      "ޗ": 930,
      "ޘ": 931,
      "ޙ": 932,
      "ޚ": 933,
      "ޜ": 934,
      "ޝ": 935,
      "ޞ": 936,
      "ޟ": 937,
      "ޠ": 938,
      "ޡ": 939,
      "ޢ": 940,
      "ޣ": 941,
      "ޤ": 942,
      "ޥ": 943,
      "ޱ": 944,
      "޲": 945,
      "޴": 946,
      "޵": 947,
      "޶": 948,
      "޷": 949,
      "޹": 950,
      "޺": 951,
      "޻": 952,
      "޼": 953,
      "޽": 954,
      "޾": 955,
      "޿": 956,
      "߂": 957,
      "߃": 958,
      "߅": 959,
      "߆": 960,
      "߇": 961,
      "߈": 962,
      "߉": 963,
      "ߊ": 964,
      "ߋ": 965,
      "ߌ": 966,
      "ߍ": 967,
      "ߎ": 968,
      "ߏ": 969,
      "ߐ": 970,
      "ߑ": 971,
      "ߒ": 972,
      "ߓ": 973,
      "ߔ": 974,
      "ߕ": 975,
      "ߖ": 976,
      "ߗ": 977,
      "ߘ": 978,
      "ߙ": 979,
      "ߛ": 980,
      "ߜ": 981,
      "ߝ": 982,
      "ߞ": 983,
      "ߟ": 984,
      "ߠ": 985,
      "ߡ": 986,
      "ߢ": 987,
      "ߣ": 988,
      "ߤ": 989,
      "ߦ": 990,
      "ߧ": 991,
      "ߨ": 992,
      "ߩ": 993,
      "ߴ": 994,
      "ߵ": 995,
      "߶": 996,
      "߷": 997,
      "߸": 998,
      "߹": 999,
      "ߺ": 1000,
      "߻": 1001,
      "߼": 1002,
      "߽": 1003,
      "߾": 1004,
      "߿": 1005,
      "ࠀ": 1006,
      "ࠃ": 1007,
      "ࠅ": 1008,
      "ࠇ": 1009,
      "ࠈ": 1010,
      "ࠉ": 1011,
      "ࠌ": 1012,
      "ࠍ": 1013,
      "ࠎ": 1014,
      "ࠐ": 1015,
      "ࠑ": 1016,
      "ࠒ": 1017,
      "ࠓ": 1018,
      "ࠔ": 1019,
      "ࠕ": 1020,
      "ࠚ": 1021,
      "ࠨ": 1022,
      "࠮": 1023,
      "࠯": 1024,
      "࠰": 1025,
      "࠲": 1026,
      "࠳": 1027,
      "࠴": 1028,
      "࠶": 1029,
      "࠸": 1030,
      "࠻": 1031,
      "࠼": 1032,
      "ࡀ": 1033,
      "ࡂ": 1034,
      "ࡃ": 1035,
      "ࡄ": 1036,
      "ࡅ": 1037,
      "ࡇ": 1038,
      "ࡈ": 1039,
      "ࡉ": 1040,
      "ࡊ": 1041,
      "ࡋ": 1042,
      "ࡍ": 1043,
      "ࡏ": 1044,
      "ࡐ": 1045,
      "ࡑ": 1046,
      "ࡒ": 1047,
      "ࡓ": 1048,
      "ࡔ": 1049,
      "ࡗ": 1050,
      "ࡘ": 1051,
      "࡝": 1052,
      "࡞": 1053,
      "࡟": 1054,
      "ࡡ": 1055,
      "ࡣ": 1056,
      "ࡦ": 1057,
      "ࡧ": 1058,
      "ࡨ": 1059,
      "ࡩ": 1060,
      "࡬": 1061,
      "࡭": 1062,
      "࡯": 1063,
      "ࡱ": 1064,
      "ࡴ": 1065,
      "ࡵ": 1066,
      "ࡶ": 1067,
      "ࡷ": 1068,
      "ࡸ": 1069,
      "ࡺ": 1070,
      "ࡻ": 1071,
      "ࡼ": 1072,
      "ࡾ": 1073,
      "ࢀ": 1074,
      "ࢂ": 1075,
      "ࢃ": 1076,
      "ࢅ": 1077,
      "ࢆ": 1078,
      "ࢇ": 1079,
      "࢈": 1080,
      "ࢉ": 1081,
      "ࢊ": 1082,
      "ࢋ": 1083,
      "ࢌ": 1084,
      "ࢍ": 1085,
      "ࢎ": 1086,
      "࢏": 1087,
      "࢐": 1088,
      "࢑": 1089,
      "࢒": 1090,
      "࢓": 1091,
      "࢔": 1092,
      "࢕": 1093,
      "࢖": 1094,
      "࢘": 1095,
      "࢙": 1096,
      "࢛": 1097,
      "࢜": 1098,
      "࢝": 1099,
      "࢞": 1100,
      "࢟": 1101,
      "ࢠ": 1102,
      "ࢡ": 1103,
      "ࢢ": 1104,
      "ࢤ": 1105,
      "ࢥ": 1106,
      "ࢧ": 1107,
      "ࢨ": 1108,
      "ࢩ": 1109,
      "ࢪ": 1110,
      "ࢫ": 1111,
      "ࢬ": 1112,
      "ࢭ": 1113,
      "ࢮ": 1114,
      "ࢯ": 1115,
      "ࢰ": 1116,
      "ࢲ": 1117,
      "ࢳ": 1118,
      "ࢵ": 1119,
      "ࢶ": 1120,
      "ࢷ": 1121,
      "ࢸ": 1122,
      "ࢹ": 1123,
      "ࢺ": 1124,
      "ࢻ": 1125,
      "ࢽ": 1126,
      "ࢾ": 1127,
      "ࢿ": 1128,
      "ࣀ": 1129,
      "ࣁ": 1130,
      "ࣄ": 1131,
      "ࣅ": 1132,
      "ࣆ": 1133,
      "ࣇ": 1134,
      "࣊": 1135,
      "࣋": 1136,
      "࣍": 1137,
      "࣏": 1138,
      "࣐": 1139,
      "࣑": 1140,
      "࣒": 1141,
      "ࣔ": 1142,
      "ࣖ": 1143,
      "ࣗ": 1144,
      "ࣘ": 1145,
      "ࣙ": 1146,
      "ࣛ": 1147,
      "ࣜ": 1148,
      "ࣞ": 1149,
      "ࣟ": 1150,
      "࣠": 1151,
      "࣡": 1152,
      "࣢": 1153,
      "ः": 1154,
      "ऄ": 1155,
      "अ": 1156,
      "आ": 1157,
      "इ": 1158,
      "ई": 1159,
      "उ": 1160,
      "ऊ": 1161,
      "ऋ": 1162,
      "ऌ": 1163,
      "ऍ": 1164,
      "ऎ": 1165,
      "ए": 1166,
      "ऐ": 1167,
      "ऑ": 1168,
      "ओ": 1169,
      "औ": 1170,
      "क": 1171,
      "ख": 1172,
      "ग": 1173,
      "घ": 1174,
      "ङ": 1175,
      "च": 1176,
      "छ": 1177,
      "ज": 1178,
      "झ": 1179,
      "ञ": 1180,
      "ट": 1181,
      "ठ": 1182,
      "ड": 1183,
      "ढ": 1184,
      "ण": 1185,
      "त": 1186,
      "थ": 1187,
      "द": 1188,
      "ध": 1189,
      "न": 1190,
      "प": 1191,
      "फ": 1192,
      "ब": 1193,
      "भ": 1194,
      "म": 1195,
      "य": 1196,
      "र": 1197,
      "ल": 1198,
      "ळ": 1199,
      "व": 1200,
      "श": 1201,
      "ष": 1202,
      "स": 1203,
      "ह": 1204,
      "ऻ": 1205,
      "ऽ": 1206,
      "ा": 1207,
      "ि": 1208,
      "ी": 1209,
      "ॉ": 1210,
      "ॊ": 1211,
      "ो": 1212,
      "ौ": 1213,
      "ॎ": 1214,
      "ॏ": 1215,
      "ॐ": 1216,
      "ॠ": 1217,
      "ॡ": 1218,
      "।": 1219,
      "॥": 1220,
      "०": 1221,
      "१": 1222,
      "२": 1223,
      "३": 1224,
      "४": 1225,
      "५": 1226,
      "६": 1227,
      "७": 1228,
      "८": 1229,
      "९": 1230,
      "॰": 1231,
      "ॱ": 1232,
      "ॲ": 1233,
      "ॳ": 1234,
      "ॴ": 1235,
      "ॵ": 1236,
      "ॶ": 1237,
      "ॷ": 1238,
      "ॺ": 1239,
      "ॻ": 1240,
      "ॽ": 1241,
      "ং": 1242,
      "ঃ": 1243,
      "঄": 1244,
      "অ": 1245,
      "আ": 1246,
      "ই": 1247,
      "ঈ": 1248,
      "উ": 1249,
      "ঊ": 1250,
      "ঋ": 1251,
      "ঌ": 1252,
      "঍": 1253,
      "঎": 1254,
      "এ": 1255,
      "ঐ": 1256,
      "঑": 1257,
      "ও": 1258,
      "ঔ": 1259,
      "ক": 1260,
      "খ": 1261,
      "গ": 1262,
      "ঘ": 1263,
      "ঙ": 1264,
      "চ": 1265,
      "ছ": 1266,
      "জ": 1267,
      "ঝ": 1268,
      "ঞ": 1269,
      "ট": 1270,
      "ঠ": 1271,
      "ড": 1272,
      "ঢ": 1273,
      "ণ": 1274,
      "ত": 1275,
      "থ": 1276,
      "দ": 1277,
      "ধ": 1278,
      "ন": 1279,
      "঩": 1280,
      "প": 1281,
      "ফ": 1282,
      "ব": 1283,
      "ভ": 1284,
      "ম": 1285,
      "য": 1286,
      "র": 1287,
      "঱": 1288,
      "ল": 1289,
      "঳": 1290,
      "঴": 1291,
      "঵": 1292,
      "শ": 1293,
      "ষ": 1294,
      "স": 1295,
      "হ": 1296,
      "঺": 1297,
      "ঽ": 1298,
      "া": 1299,
      "ি": 1300,
      "ী": 1301,
      "৆": 1302,
      "ে": 1303,
      "ৈ": 1304,
      "৉": 1305,
      "৊": 1306,
      "ৎ": 1307,
      "৏": 1308,
      "৒": 1309,
      "৔": 1310,
      "৖": 1311,
      "ৗ": 1312,
      "৘": 1313,
      "৙": 1314,
      "৛": 1315,
      "৞": 1316,
      "ৠ": 1317,
      "ৡ": 1318,
      "৤": 1319,
      "০": 1320,
      "১": 1321,
      "২": 1322,
      "৩": 1323,
      "৪": 1324,
      "৫": 1325,
      "৬": 1326,
      "৭": 1327,
      "৮": 1328,
      "৯": 1329,
      "ৰ": 1330,
      "ৱ": 1331,
      "৲": 1332,
      "৳": 1333,
      "৴": 1334,
      "৵": 1335,
      "৶": 1336,
      "৷": 1337,
      "৸": 1338,
      "৹": 1339,
      "৺": 1340,
      "ৼ": 1341,
      "৽": 1342,
      "৿": 1343,
      "਀": 1344,
      "ਃ": 1345,
      "ਅ": 1346,
      "ਆ": 1347,
      "ਇ": 1348,
      "ਈ": 1349,
      "ਉ": 1350,
      "ਊ": 1351,
      "਋": 1352,
      "਌": 1353,
      "਍": 1354,
      "਎": 1355,
      "ਏ": 1356,
      "ਐ": 1357,
      "ਓ": 1358,
      "ਔ": 1359,
      "ਕ": 1360,
      "ਖ": 1361,
      "ਗ": 1362,
      "ਘ": 1363,
      "ਙ": 1364,
      "ਚ": 1365,
      "ਛ": 1366,
      "ਜ": 1367,
      "ਝ": 1368,
      "ਟ": 1369,
      "ਠ": 1370,
      "ਡ": 1371,
      "ਢ": 1372,
      "ਣ": 1373,
      "ਤ": 1374,
      "ਥ": 1375,
      "ਦ": 1376,
      "ਧ": 1377,
      "ਨ": 1378,
      "਩": 1379,
      "ਪ": 1380,
      "ਫ": 1381,
      "ਬ": 1382,
      "ਭ": 1383,
      "ਮ": 1384,
      "ਯ": 1385,
      "ਰ": 1386,
      "਱": 1387,
      "ਲ": 1388,
      "਴": 1389,
      "ਵ": 1390,
      "਷": 1391,
      "ਸ": 1392,
      "ਹ": 1393,
      "਺": 1394,
      "਻": 1395,
      "਽": 1396,
      "ਾ": 1397,
      "ਿ": 1398,
      "ੀ": 1399,
      "੆": 1400,
      "੎": 1401,
      "੏": 1402,
      "੒": 1403,
      "੓": 1404,
      "੔": 1405,
      "੕": 1406,
      "੖": 1407,
      "੗": 1408,
      "੘": 1409,
      "ੜ": 1410,
      "੝": 1411,
      "੠": 1412,
      "੡": 1413,
      "੣": 1414,
      "੤": 1415,
      "੥": 1416,
      "੦": 1417,
      "੧": 1418,
      "੨": 1419,
      "੩": 1420,
      "੪": 1421,
      "੫": 1422,
      "੬": 1423,
      "੭": 1424,
      "੮": 1425,
      "੯": 1426,
      "ੲ": 1427,
      "ੳ": 1428,
      "ੴ": 1429,
      "੶": 1430,
      "੸": 1431,
      "੺": 1432,
      "੻": 1433,
      "੼": 1434,
      "੽": 1435,
      "੾": 1436,
      "੿": 1437,
      "઀": 1438,
      "ઃ": 1439,
      "઄": 1440,
      "અ": 1441,
      "આ": 1442,
      "ઇ": 1443,
      "ઈ": 1444,
      "ઉ": 1445,
      "ઊ": 1446,
      "ઋ": 1447,
      "ઍ": 1448,
      "઎": 1449,
      "એ": 1450,
      "ઐ": 1451,
      "ઑ": 1452,
      "઒": 1453,
      "ઓ": 1454,
      "ઔ": 1455,
      "ક": 1456,
      "ખ": 1457,
      "ગ": 1458,
      "ઘ": 1459,
      "ચ": 1460,
      "છ": 1461,
      "જ": 1462,
      "ઝ": 1463,
      "ઞ": 1464,
      "ટ": 1465,
      "ઠ": 1466,
      "ડ": 1467,
      "ઢ": 1468,
      "ણ": 1469,
      "ત": 1470,
      "થ": 1471,
      "દ": 1472,
      "ધ": 1473,
      "ન": 1474,
      "પ": 1475,
      "ફ": 1476,
      "બ": 1477,
      "ભ": 1478,
      "મ": 1479,
      "ય": 1480,
      "ર": 1481,
      "઱": 1482,
      "લ": 1483,
      "ળ": 1484,
      "વ": 1485,
      "શ": 1486,
      "ષ": 1487,
      "સ": 1488,
      "હ": 1489,
      "઻": 1490,
      "ઽ": 1491,
      "ા": 1492,
      "િ": 1493,
      "ી": 1494,
      "ૉ": 1495,
      "ો": 1496,
      "ૌ": 1497,
      "ૐ": 1498,
      "૑": 1499,
      "૔": 1500,
      "૖": 1501,
      "૚": 1502,
      "૜": 1503,
      "૝": 1504,
      "૞": 1505,
      "૟": 1506,
      "ૠ": 1507,
      "ૡ": 1508,
      "૥": 1509,
      "૦": 1510,
      "૧": 1511,
      "૨": 1512,
      "૩": 1513,
      "૪": 1514,
      "૭": 1515,
      "૮": 1516,
      "૯": 1517,
      "૰": 1518,
      "૲": 1519,
      "૵": 1520,
      "૶": 1521,
      "૷": 1522,
      "ૹ": 1523,
      "ૺ": 1524,
      "ૼ": 1525,
      "૽": 1526,
      "૾": 1527,
      "૿": 1528,
      "଀": 1529,
      "ଂ": 1530,
      "଄": 1531,
      "ଅ": 1532,
      "ଆ": 1533,
      "ଇ": 1534,
      "ଈ": 1535,
      "ଉ": 1536,
      "ଋ": 1537,
      "଎": 1538,
      "ଏ": 1539,
      "ଐ": 1540,
      "଑": 1541,
      "଒": 1542,
      "ଓ": 1543,
      "ଔ": 1544,
      "କ": 1545,
      "ଖ": 1546,
      "ଗ": 1547,
      "ଘ": 1548,
      "ଙ": 1549,
      "ଚ": 1550,
      "ଜ": 1551,
      "ଝ": 1552,
      "ଞ": 1553,
      "ଟ": 1554,
      "ଠ": 1555,
      "ଡ": 1556,
      "ଢ": 1557,
      "ଣ": 1558,
      "ତ": 1559,
      "ଥ": 1560,
      "ଦ": 1561,
      "ଧ": 1562,
      "ନ": 1563,
      "଩": 1564,
      "ପ": 1565,
      "ବ": 1566,
      "ଭ": 1567,
      "ମ": 1568,
      "ର": 1569,
      "଱": 1570,
      "ଲ": 1571,
      "ଳ": 1572,
      "ଵ": 1573,
      "ଶ": 1574,
      "ଷ": 1575,
      "ସ": 1576,
      "ହ": 1577,
      "଻": 1578,
      "ଽ": 1579,
      "ା": 1580,
      "ୀ": 1581,
      "୅": 1582,
      "୆": 1583,
      "େ": 1584,
      "୉": 1585,
      "୊": 1586,
      "୎": 1587,
      "୏": 1588,
      "୐": 1589,
      "୑": 1590,
      "୒": 1591,
      "୓": 1592,
      "ୗ": 1593,
      "୙": 1594,
      "୚": 1595,
      "୛": 1596,
      "ୟ": 1597,
      "ୠ": 1598,
      "୤": 1599,
      "୥": 1600,
      "୦": 1601,
      "୧": 1602,
      "୨": 1603,
      "୪": 1604,
      "୫": 1605,
      "୭": 1606,
      "୮": 1607,
      "୯": 1608,
      "୰": 1609,
      "ୱ": 1610,
      "୵": 1611,
      "୶": 1612,
      "୷": 1613,
      "୸": 1614,
      "୺": 1615,
      "୻": 1616,
      "୼": 1617,
      "୽": 1618,
      "୿": 1619,
      "஀": 1620,
      "஁": 1621,
      "ஃ": 1622,
      "஄": 1623,
      "அ": 1624,
      "ஆ": 1625,
      "இ": 1626,
      "ஈ": 1627,
      "உ": 1628,
      "ஊ": 1629,
      "஍": 1630,
      "எ": 1631,
      "ஏ": 1632,
      "ஐ": 1633,
      "஑": 1634,
      "ஒ": 1635,
      "ஓ": 1636,
      "க": 1637,
      "஗": 1638,
      "஘": 1639,
      "ங": 1640,
      "ச": 1641,
      "ஜ": 1642,
      "ஞ": 1643,
      "ட": 1644,
      "஠": 1645,
      "஡": 1646,
      "஢": 1647,
      "ண": 1648,
      "த": 1649,
      "஥": 1650,
      "஧": 1651,
      "ந": 1652,
      "ன": 1653,
      "ப": 1654,
      "஬": 1655,
      "஭": 1656,
      "ம": 1657,
      "ய": 1658,
      "ர": 1659,
      "ற": 1660,
      "ல": 1661,
      "ள": 1662,
      "ழ": 1663,
      "வ": 1664,
      "ஶ": 1665,
      "ஷ": 1666,
      "ஸ": 1667,
      "ஹ": 1668,
      "஻": 1669,
      "஼": 1670,
      "ா": 1671,
      "ி": 1672,
      "ு": 1673,
      "ூ": 1674,
      "௃": 1675,
      "௄": 1676,
      "௅": 1677,
      "ெ": 1678,
      "ே": 1679,
      "ை": 1680,
      "௉": 1681,
      "௎": 1682,
      "௑": 1683,
      "௓": 1684,
      "௔": 1685,
      "ௗ": 1686,
      "௙": 1687,
      "௛": 1688,
      "௜": 1689,
      "௞": 1690,
      "௟": 1691,
      "௣": 1692,
      "௤": 1693,
      "௥": 1694,
      "௦": 1695,
      "௧": 1696,
      "௨": 1697,
      "௩": 1698,
      "௪": 1699,
      "௫": 1700,
      "௬": 1701,
      "௭": 1702,
      "௮": 1703,
      "௯": 1704,
      "௰": 1705,
      "௱": 1706,
      "௲": 1707,
      "௳": 1708,
      "௴": 1709,
      "௵": 1710,
      "௶": 1711,
      "௷": 1712,
      "௸": 1713,
      "௹": 1714,
      "௺": 1715,
      "௻": 1716,
      "௼": 1717,
      "௾": 1718,
      "௿": 1719,
      "ఁ": 1720,
      "ం": 1721,
      "ః": 1722,
      "అ": 1723,
      "ఆ": 1724,
      "ఇ": 1725,
      "ఈ": 1726,
      "ఉ": 1727,
      "ఊ": 1728,
      "ఋ": 1729,
      "ఎ": 1730,
      "ఏ": 1731,
      "ఐ": 1732,
      "఑": 1733,
      "ఒ": 1734,
      "ఓ": 1735,
      "ఔ": 1736,
      "క": 1737,
      "ఖ": 1738,
      "గ": 1739,
      "ఘ": 1740,
      "ఙ": 1741,
      "చ": 1742,
      "ఛ": 1743,
      "జ": 1744,
      "ఝ": 1745,
      "ఞ": 1746,
      "ట": 1747,
      "ఠ": 1748,
      "డ": 1749,
      "ఢ": 1750,
      "ణ": 1751,
      "త": 1752,
      "థ": 1753,
      "ద": 1754,
      "ధ": 1755,
      "న": 1756,
      "ప": 1757,
      "ఫ": 1758,
      "బ": 1759,
      "భ": 1760,
      "మ": 1761,
      "య": 1762,
      "ర": 1763,
      "ఱ": 1764,
      "ల": 1765,
      "ళ": 1766,
      "వ": 1767,
      "శ": 1768,
      "ష": 1769,
      "స": 1770,
      "హ": 1771,
      "఼": 1772,
      "ు": 1773,
      "ూ": 1774,
      "ృ": 1775,
      "౉": 1776,
      "౎": 1777,
      "౏": 1778,
      "౐": 1779,
      "౑": 1780,
      "ౚ": 1781,
      "ౝ": 1782,
      "౟": 1783,
      "ౠ": 1784,
      "ౡ": 1785,
      "౥": 1786,
      "౦": 1787,
      "౧": 1788,
      "౨": 1789,
      "౩": 1790,
      "౪": 1791,
      "౬": 1792,
      "౭": 1793,
      "౮": 1794,
      "౯": 1795,
      "౰": 1796,
      "౲": 1797,
      "౳": 1798,
      "౴": 1799,
      "౵": 1800,
      "౶": 1801,
      "౹": 1802,
      "౺": 1803,
      "౻": 1804,
      "౼": 1805,
      "౽": 1806,
      "ಀ": 1807,
      "ಂ": 1808,
      "ಃ": 1809,
      "಄": 1810,
      "ಅ": 1811,
      "ಆ": 1812,
      "ಇ": 1813,
      "ಈ": 1814,
      "ಉ": 1815,
      "ಊ": 1816,
      "ಋ": 1817,
      "ಌ": 1818,
      "ಎ": 1819,
      "ಏ": 1820,
      "ಐ": 1821,
      "಑": 1822,
      "ಒ": 1823,
      "ಓ": 1824,
      "ಔ": 1825,
      "ಕ": 1826,
      "ಖ": 1827,
      "ಗ": 1828,
      "ಘ": 1829,
      "ಙ": 1830,
      "ಚ": 1831,
      "ಛ": 1832,
      "ಜ": 1833,
      "ಝ": 1834,
      "ಞ": 1835,
      "ಟ": 1836,
      "ಠ": 1837,
      "ಡ": 1838,
      "ಢ": 1839,
      "ಣ": 1840,
      "ತ": 1841,
      "ಥ": 1842,
      "ದ": 1843,
      "ಧ": 1844,
      "ನ": 1845,
      "಩": 1846,
      "ಪ": 1847,
      "ಫ": 1848,
      "ಬ": 1849,
      "ಭ": 1850,
      "ಮ": 1851,
      "ಯ": 1852,
      "ರ": 1853,
      "ಱ": 1854,
      "ಲ": 1855,
      "ಳ": 1856,
      "಴": 1857,
      "ವ": 1858,
      "ಶ": 1859,
      "ಷ": 1860,
      "ಸ": 1861,
      "ಹ": 1862,
      "಻": 1863,
      "ಽ": 1864,
      "ಾ": 1865,
      "ು": 1866,
      "ೂ": 1867,
      "ೃ": 1868,
      "ೄ": 1869,
      "೅": 1870,
      "೉": 1871,
      "೎": 1872,
      "೏": 1873,
      "೐": 1874,
      "೑": 1875,
      "೒": 1876,
      "೔": 1877,
      "ೕ": 1878,
      "ೖ": 1879,
      "೚": 1880,
      "೜": 1881,
      "ೝ": 1882,
      "೟": 1883,
      "ೠ": 1884,
      "ೡ": 1885,
      "೤": 1886,
      "೦": 1887,
      "೧": 1888,
      "೨": 1889,
      "೩": 1890,
      "೪": 1891,
      "೫": 1892,
      "೬": 1893,
      "೭": 1894,
      "೮": 1895,
      "೯": 1896,
      "೰": 1897,
      "ೲ": 1898,
      "೺": 1899,
      "೻": 1900,
      "೽": 1901,
      "೿": 1902,
      "ഀ": 1903,
      "ം": 1904,
      "ഃ": 1905,
      "ഄ": 1906,
      "അ": 1907,
      "ആ": 1908,
      "ഇ": 1909,
      "ഈ": 1910,
      "ഉ": 1911,
      "ഊ": 1912,
      "ഋ": 1913,
      "഍": 1914,
      "എ": 1915,
      "ഏ": 1916,
      "ഐ": 1917,
      "ഒ": 1918,
      "ഓ": 1919,
      "ഔ": 1920,
      "ക": 1921,
      "ഖ": 1922,
      "ഗ": 1923,
      "ഘ": 1924,
      "ങ": 1925,
      "ച": 1926,
      "ഛ": 1927,
      "ജ": 1928,
      "ഝ": 1929,
      "ഞ": 1930,
      "ട": 1931,
      "ഠ": 1932,
      "ഡ": 1933,
      "ഢ": 1934,
      "ണ": 1935,
      "ത": 1936,
      "ഥ": 1937,
      "ദ": 1938,
      "ധ": 1939,
      "ന": 1940,
      "ഩ": 1941,
      "പ": 1942,
      "ഫ": 1943,
      "ബ": 1944,
      "ഭ": 1945,
      "മ": 1946,
      "യ": 1947,
      "ര": 1948,
      "റ": 1949,
      "ല": 1950,
      "ള": 1951,
      "ഴ": 1952,
      "വ": 1953,
      "ശ": 1954,
      "ഷ": 1955,
      "സ": 1956,
      "ഹ": 1957,
      "ഺ": 1958,
      "഻": 1959,
      "഼": 1960,
      "ഽ": 1961,
      "ാ": 1962,
      "ി": 1963,
      "ീ": 1964,
      "൅": 1965,
      "െ": 1966,
      "േ": 1967,
      "ൈ": 1968,
      "൉": 1969,
      "൐": 1970,
      "൒": 1971,
      "ൔ": 1972,
      "ൕ": 1973,
      "ൖ": 1974,
      "ൗ": 1975,
      "൘": 1976,
      "൙": 1977,
      "൜": 1978,
      "൝": 1979,
      "ൟ": 1980,
      "ൠ": 1981,
      "൤": 1982,
      "൥": 1983,
      "൦": 1984,
      "൧": 1985,
      "൩": 1986,
      "൬": 1987,
      "൭": 1988,
      "൯": 1989,
      "൰": 1990,
      "൲": 1991,
      "൴": 1992,
      "൵": 1993,
      "൷": 1994,
      "൸": 1995,
      "൹": 1996,
      "ൺ": 1997,
      "ൻ": 1998,
      "ർ": 1999,
      "ൽ": 2000,
      "ൾ": 2001,
      "ඁ": 2002,
      "ං": 2003,
      "අ": 2004,
      "ආ": 2005,
      "ඇ": 2006,
      "ඈ": 2007,
      "ඉ": 2008,
      "උ": 2009,
      "ඌ": 2010,
      "ඏ": 2011,
      "ඐ": 2012,
      "එ": 2013,
      "ඒ": 2014,
      "ඓ": 2015,
      "ඔ": 2016,
      "ඕ": 2017,
      "඗": 2018,
      "ක": 2019,
      "ඛ": 2020,
      "ග": 2021,
      "ඝ": 2022,
      "ඞ": 2023,
      "ඟ": 2024,
      "ච": 2025,
      "ඡ": 2026,
      "ජ": 2027,
      "ඣ": 2028,
      "ට": 2029,
      "ඩ": 2030,
      "ඪ": 2031,
      "ණ": 2032,
      "ත": 2033,
      "ථ": 2034,
      "ද": 2035,
      "ධ": 2036,
      "න": 2037,
      "඲": 2038,
      "ඳ": 2039,
      "ප": 2040,
      "ඵ": 2041,
      "බ": 2042,
      "භ": 2043,
      "ම": 2044,
      "ඹ": 2045,
      "ය": 2046,
      "ර": 2047,
      "඼": 2048,
      "ල": 2049,
      "඾": 2050,
      "ව": 2051,
      "ශ": 2052,
      "ෂ": 2053,
      "ස": 2054,
      "හ": 2055,
      "ළ": 2056,
      "ෆ": 2057,
      "෇": 2058,
      "෈": 2059,
      "෋": 2060,
      "෌": 2061,
      "෎": 2062,
      "ා": 2063,
      "ැ": 2064,
      "ෑ": 2065,
      "෗": 2066,
      "ෘ": 2067,
      "ෙ": 2068,
      "ෛ": 2069,
      "ෟ": 2070,
      "෠": 2071,
      "෡": 2072,
      "෢": 2073,
      "෦": 2074,
      "෧": 2075,
      "෩": 2076,
      "෪": 2077,
      "෫": 2078,
      "෬": 2079,
      "෭": 2080,
      "෮": 2081,
      "෯": 2082,
      "෰": 2083,
      "෱": 2084,
      "ෲ": 2085,
      "ෳ": 2086,
      "෴": 2087,
      "෵": 2088,
      "෶": 2089,
      "෷": 2090,
      "෸": 2091,
      "෹": 2092,
      "෻": 2093,
      "෼": 2094,
      "෽": 2095,
      "෾": 2096,
      "෿": 2097,
      "฀": 2098,
      "ก": 2099,
      "ข": 2100,
      "ฃ": 2101,
      "ค": 2102,
      "ฅ": 2103,
      "ฆ": 2104,
      "ง": 2105,
      "จ": 2106,
      "ฉ": 2107,
      "ช": 2108,
      "ซ": 2109,
      "ฌ": 2110,
      "ญ": 2111,
      "ฎ": 2112,
      "ฏ": 2113,
      "ฐ": 2114,
      "ฑ": 2115,
      "ฒ": 2116,
      "ณ": 2117,
      "ด": 2118,
      "ต": 2119,
      "ถ": 2120,
      "ท": 2121,
      "ธ": 2122,
      "น": 2123,
      "บ": 2124,
      "ป": 2125,
      "ผ": 2126,
      "ฝ": 2127,
      "พ": 2128,
      "ฟ": 2129,
      "ภ": 2130,
      "ม": 2131,
      "ย": 2132,
      "ร": 2133,
      "ฤ": 2134,
      "ล": 2135,
      "ว": 2136,
      "ศ": 2137,
      "ษ": 2138,
      "ส": 2139,
      "ห": 2140,
      "ฬ": 2141,
      "อ": 2142,
      "ฮ": 2143,
      "ฯ": 2144,
      "ะ": 2145,
      "า": 2146,
      "ำ": 2147,
      "฻": 2148,
      "฽": 2149,
      "฿": 2150,
      "เ": 2151,
      "แ": 2152,
      "โ": 2153,
      "ใ": 2154,
      "ไ": 2155,
      "ๅ": 2156,
      "ๆ": 2157,
      "๏": 2158,
      "๐": 2159,
      "๑": 2160,
      "๒": 2161,
      "๓": 2162,
      "๔": 2163,
      "๕": 2164,
      "๖": 2165,
      "๗": 2166,
      "๘": 2167,
      "๙": 2168,
      "๚": 2169,
      "๛": 2170,
      "๜": 2171,
      "๝": 2172,
      "๡": 2173,
      "๢": 2174,
      "๣": 2175,
      "๤": 2176,
      "๦": 2177,
      "๪": 2178,
      "๬": 2179,
      "๭": 2180,
      "๲": 2181,
      "๳": 2182,
      "๴": 2183,
      "๸": 2184,
      "๺": 2185,
      "๼": 2186,
      "๾": 2187,
      "๿": 2188,
      "຀": 2189,
      "ກ": 2190,
      "ຂ": 2191,
      "຃": 2192,
      "ຄ": 2193,
      "຅": 2194,
      "ຆ": 2195,
      "ງ": 2196,
      "ຈ": 2197,
      "ຉ": 2198,
      "ຊ": 2199,
      "ຍ": 2200,
      "ຐ": 2201,
      "ຒ": 2202,
      "ດ": 2203,
      "ຕ": 2204,
      "ຖ": 2205,
      "ທ": 2206,
      "ຘ": 2207,
      "ນ": 2208,
      "ບ": 2209,
      "ປ": 2210,
      "ຜ": 2211,
      "ຝ": 2212,
      "ພ": 2213,
      "ຟ": 2214,
      "ຠ": 2215,
      "ມ": 2216,
      "ຢ": 2217,
      "ຣ": 2218,
      "ລ": 2219,
      "ວ": 2220,
      "ຨ": 2221,
      "ສ": 2222,
      "ຫ": 2223,
      "ອ": 2224,
      "ຮ": 2225,
      "ະ": 2226,
      "າ": 2227,
      "ຳ": 2228,
      "຺": 2229,
      "ຽ": 2230,
      "຾": 2231,
      "ເ": 2232,
      "ແ": 2233,
      "ໂ": 2234,
      "ໄ": 2235,
      "໇": 2236,
      "໏": 2237,
      "໐": 2238,
      "໑": 2239,
      "໒": 2240,
      "໓": 2241,
      "໔": 2242,
      "໖": 2243,
      "໗": 2244,
      "໘": 2245,
      "໙": 2246,
      "໚": 2247,
      "໛": 2248,
      "ໜ": 2249,
      "ໝ": 2250,
      "ໞ": 2251,
      "ໟ": 2252,
      "໠": 2253,
      "໢": 2254,
      "໥": 2255,
      "໦": 2256,
      "໪": 2257,
      "໭": 2258,
      "໮": 2259,
      "໰": 2260,
      "໱": 2261,
      "໲": 2262,
      "໳": 2263,
      "໴": 2264,
      "໵": 2265,
      "໶": 2266,
      "໷": 2267,
      "໸": 2268,
      "໹": 2269,
      "໺": 2270,
      "໻": 2271,
      "໼": 2272,
      "໿": 2273,
      "ༀ": 2274,
      "༁": 2275,
      "༃": 2276,
      "༄": 2277,
      "༅": 2278,
      "༆": 2279,
      "༈": 2280,
      "༉": 2281,
      "༊": 2282,
      "་": 2283,
      "༌": 2284,
      "།": 2285,
      "༎": 2286,
      "༏": 2287,
      "༒": 2288,
      "༓": 2289,
      "༔": 2290,
      "༕": 2291,
      "༖": 2292,
      "༗": 2293,
      "༚": 2294,
      "༝": 2295,
      "༟": 2296,
      "༠": 2297,
      "༡": 2298,
      "༢": 2299,
      "༣": 2300,
      "༤": 2301,
      "༥": 2302,
      "༦": 2303,
      "༧": 2304,
      "༩": 2305,
      "༫": 2306,
      "༬": 2307,
      "༭": 2308,
      "༮": 2309,
      "༯": 2310,
      "༰": 2311,
      "༳": 2312,
      "༶": 2313,
      "༺": 2314,
      "༻": 2315,
      "༼": 2316,
      "༽": 2317,
      "༿": 2318,
      "ཀ": 2319,
      "ཁ": 2320,
      "ག": 2321,
      "ང": 2322,
      "ཅ": 2323,
      "ཆ": 2324,
      "ཇ": 2325,
      "཈": 2326,
      "ཉ": 2327,
      "ཊ": 2328,
      "ཋ": 2329,
      "ཌ": 2330,
      "ཎ": 2331,
      "ཏ": 2332,
      "ཐ": 2333,
      "ད": 2334,
      "ན": 2335,
      "པ": 2336,
      "ཕ": 2337,
      "བ": 2338,
      "མ": 2339,
      "ཙ": 2340,
      "ཚ": 2341,
      "ཛ": 2342,
      "ཝ": 2343,
      "ཞ": 2344,
      "ཟ": 2345,
      "འ": 2346,
      "ཡ": 2347,
      "ར": 2348,
      "ལ": 2349,
      "ཤ": 2350,
      "ཥ": 2351,
      "ས": 2352,
      "ཧ": 2353,
      "ཨ": 2354,
      "ཫ": 2355,
      "ཬ": 2356,
      "཭": 2357,
      "཮": 2358,
      "཰": 2359,
      "ཿ": 2360,
      "྅": 2361,
      "ྈ": 2362,
      "ྉ": 2363,
      "ྋ": 2364,
      "྽": 2365,
      "྾": 2366,
      "྿": 2367,
      "࿁": 2368,
      "࿂": 2369,
      "࿄": 2370,
      "࿅": 2371,
      "࿇": 2372,
      "࿈": 2373,
      "࿉": 2374,
      "࿋": 2375,
      "࿌": 2376,
      "࿎": 2377,
      "࿐": 2378,
      "࿑": 2379,
      "࿒": 2380,
      "࿓": 2381,
      "࿔": 2382,
      "࿕": 2383,
      "࿖": 2384,
      "࿗": 2385,
      "࿘": 2386,
      "࿙": 2387,
      "࿚": 2388,
      "࿛": 2389,
      "࿜": 2390,
      "࿝": 2391,
      "࿟": 2392,
      "࿡": 2393,
      "࿢": 2394,
      "࿤": 2395,
      "࿦": 2396,
      "࿩": 2397,
      "࿪": 2398,
      "࿫": 2399,
      "࿬": 2400,
      "࿭": 2401,
      "࿮": 2402,
      "࿰": 2403,
      "࿲": 2404,
      "࿳": 2405,
      "࿴": 2406,
      "࿵": 2407,
      "࿶": 2408,
      "࿸": 2409,
      "࿺": 2410,
      "࿽": 2411,
      "က": 2412,
      "ခ": 2413,
      "ဂ": 2414,
      "ဃ": 2415,
      "င": 2416,
      "စ": 2417,
      "ဆ": 2418,
      "ဇ": 2419,
      "ဈ": 2420,
      "ဉ": 2421,
      "ည": 2422,
      "ဌ": 2423,
      "ဍ": 2424,
      "ဎ": 2425,
      "ဏ": 2426,
      "တ": 2427,
      "ထ": 2428,
      "ဒ": 2429,
      "ဓ": 2430,
      "န": 2431,
      "ပ": 2432,
      "ဖ": 2433,
      "ဗ": 2434,
      "ဘ": 2435,
      "မ": 2436,
      "ယ": 2437,
      "ရ": 2438,
      "လ": 2439,
      "ဝ": 2440,
      "သ": 2441,
      "ဟ": 2442,
      "ဠ": 2443,
      "အ": 2444,
      "ဣ": 2445,
      "ဤ": 2446,
      "ဥ": 2447,
      "ဧ": 2448,
      "ဨ": 2449,
      "ဪ": 2450,
      "ါ": 2451,
      "ာ": 2452,
      "ေ": 2453,
      "း": 2454,
      "ျ": 2455,
      "ြ": 2456,
      "ဿ": 2457,
      "၀": 2458,
      "၁": 2459,
      "၂": 2460,
      "၃": 2461,
      "၄": 2462,
      "၅": 2463,
      "၆": 2464,
      "၇": 2465,
      "၈": 2466,
      "၉": 2467,
      "၊": 2468,
      "။": 2469,
      "၌": 2470,
      "၍": 2471,
      "၎": 2472,
      "၏": 2473,
      "ၐ": 2474,
      "ၑ": 2475,
      "ၒ": 2476,
      "ၕ": 2477,
      "ၖ": 2478,
      "ၗ": 2479,
      "ၚ": 2480,
      "ၛ": 2481,
      "ၝ": 2482,
      "ၡ": 2483,
      "ၢ": 2484,
      "ၣ": 2485,
      "ၤ": 2486,
      "ၥ": 2487,
      "ၦ": 2488,
      "ၧ": 2489,
      "ၨ": 2490,
      "ၩ": 2491,
      "ၪ": 2492,
      "ၫ": 2493,
      "ၬ": 2494,
      "ၭ": 2495,
      "ၯ": 2496,
      "ၰ": 2497,
      "ၵ": 2498,
      "ၶ": 2499,
      "ၷ": 2500,
      "ၸ": 2501,
      "ၺ": 2502,
      "ၼ": 2503,
      "ၽ": 2504,
      "ၾ": 2505,
      "ၿ": 2506,
      "ႀ": 2507,
      "ႁ": 2508,
      "ႃ": 2509,
      "ႄ": 2510,
      "ႇ": 2511,
      "ႈ": 2512,
      "ႊ": 2513,
      "ႋ": 2514,
      "ႌ": 2515,
      "ႎ": 2516,
      "ႏ": 2517,
      "႐": 2518,
      "႒": 2519,
      "႔": 2520,
      "႕": 2521,
      "႖": 2522,
      "႙": 2523,
      "ႚ": 2524,
      "႟": 2525,
      "჆": 2526,
      "჈": 2527,
      "჋": 2528,
      "჏": 2529,
      "ა": 2530,
      "ბ": 2531,
      "გ": 2532,
      "დ": 2533,
      "ე": 2534,
      "ვ": 2535,
      "ზ": 2536,
      "თ": 2537,
      "ი": 2538,
      "კ": 2539,
      "ლ": 2540,
      "მ": 2541,
      "ნ": 2542,
      "ო": 2543,
      "პ": 2544,
      "ჟ": 2545,
      "რ": 2546,
      "ს": 2547,
      "ტ": 2548,
      "უ": 2549,
      "ფ": 2550,
      "ქ": 2551,
      "ღ": 2552,
      "ყ": 2553,
      "შ": 2554,
      "ჩ": 2555,
      "ც": 2556,
      "ძ": 2557,
      "წ": 2558,
      "ჭ": 2559,
      "ხ": 2560,
      "ჯ": 2561,
      "ჰ": 2562,
      "ჱ": 2563,
      "ჲ": 2564,
      "ჳ": 2565,
      "ჴ": 2566,
      "ჵ": 2567,
      "ჶ": 2568,
      "ჷ": 2569,
      "ჸ": 2570,
      "ჹ": 2571,
      "ჺ": 2572,
      "჻": 2573,
      "ჼ": 2574,
      "ჽ": 2575,
      "ჾ": 2576,
      "ჿ": 2577,
      "ᄀ": 2578,
      "ᄁ": 2579,
      "ᄂ": 2580,
      "ᄃ": 2581,
      "ᄄ": 2582,
      "ᄅ": 2583,
      "ᄆ": 2584,
      "ᄇ": 2585,
      "ᄈ": 2586,
      "ᄉ": 2587,
      "ᄊ": 2588,
      "ᄋ": 2589,
      "ᄌ": 2590,
      "ᄍ": 2591,
      "ᄎ": 2592,
      "ᄏ": 2593,
      "ᄐ": 2594,
      "ᄑ": 2595,
      "ᄒ": 2596,
      "ᄔ": 2597,
      "ᄖ": 2598,
      "ᄗ": 2599,
      "ᄘ": 2600,
      "ᄜ": 2601,
      "ᄟ": 2602,
      "ᄠ": 2603,
      "ᄢ": 2604,
      "ᄤ": 2605,
      "ᄥ": 2606,
      "ᄦ": 2607,
      "ᄩ": 2608,
      "ᄫ": 2609,
      "ᄯ": 2610,
      "ᄰ": 2611,
      "ᄱ": 2612,
      "ᄳ": 2613,
      "ᄴ": 2614,
      "ᄵ": 2615,
      "ᄸ": 2616,
      "ᄻ": 2617,
      "ᄽ": 2618,
      "ᄿ": 2619,
      "ᅁ": 2620,
      "ᅄ": 2621,
      "ᅅ": 2622,
      "ᅆ": 2623,
      "ᅇ": 2624,
      "ᅈ": 2625,
      "ᅋ": 2626,
      "ᅌ": 2627,
      "ᅏ": 2628,
      "ᅒ": 2629,
      "ᅓ": 2630,
      "ᅔ": 2631,
      "ᅕ": 2632,
      "ᅗ": 2633,
      "ᅘ": 2634,
      "ᅙ": 2635,
      "ᅚ": 2636,
      "ᅛ": 2637,
      "ᅜ": 2638,
      "ᅝ": 2639,
      "ᅟ": 2640,
      "ᅠ": 2641,
      "ᅡ": 2642,
      "ᅢ": 2643,
      "ᅣ": 2644,
      "ᅤ": 2645,
      "ᅥ": 2646,
      "ᅦ": 2647,
      "ᅧ": 2648,
      "ᅨ": 2649,
      "ᅩ": 2650,
      "ᅪ": 2651,
      "ᅫ": 2652,
      "ᅬ": 2653,
      "ᅭ": 2654,
      "ᅮ": 2655,
      "ᅯ": 2656,
      "ᅰ": 2657,
      "ᅱ": 2658,
      "ᅲ": 2659,
      "ᅳ": 2660,
      "ᅴ": 2661,
      "ᅵ": 2662,
      "ᅷ": 2663,
      "ᅸ": 2664,
      "ᅹ": 2665,
      "ᅾ": 2666,
      "ᅿ": 2667,
      "ᆀ": 2668,
      "ᆃ": 2669,
      "ᆄ": 2670,
      "ᆅ": 2671,
      "ᆇ": 2672,
      "ᆈ": 2673,
      "ᆊ": 2674,
      "ᆋ": 2675,
      "ᆍ": 2676,
      "ᆎ": 2677,
      "ᆐ": 2678,
      "ᆑ": 2679,
      "ᆒ": 2680,
      "ᆓ": 2681,
      "ᆔ": 2682,
      "ᆕ": 2683,
