[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ĸ
ŀ
ł
ŉ
ŋ
œ
ŧ
ſ
ƀ
ƃ
ƅ
ƈ
ƌ
ƍ
ƒ
ƕ
ƙ
ƚ
ƛ
ƞ
ƣ
ƥ
ƨ
ƪ
ƭ
ƴ
ƶ
ƹ
ƺ
ƻ
ƾ
ƿ
ǀ
ǁ
ǂ
ǃ
ǆ
ǉ
ǌ
ǝ
ǥ
ǳ
ȝ
ȡ
ȣ
ȥ
ȴ
ȵ
ȶ
ȷ
ȼ
ȿ
ɀ
ɂ
ɇ
ɉ
ɋ
ɍ
ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɷ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʄ
ʅ
ʆ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʓ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʚ
ʛ
ʜ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʣ
ʤ
ʥ
ʦ
ʧ
ʨ
ʪ
ʫ
ʬ
ʭ
ʯ
ʰ
ʱ
ʲ
ʳ
ʴ
ʵ
ʶ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
˄
˅
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ˍ
ˎ
ˏ
ː
ˑ
˒
˓
˔
˕
˖
˗
˘
˙
˚
˛
˜
˝
˞
˟
ˠ
ˡ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
˫
ˬ
˭
ˮ
˯
˳
˴
˵
˶
˷
˸
˹
˺
˻
˼
˿
ͱ
ͳ
͵
ͷ
ͺ
ͻ
ͼ
ͽ
΀
΁
΂
΄
΍
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϐ
ϑ
ϒ
ϕ
ϖ
ϗ
ϙ
ϛ
ϝ
ϟ
ϡ
ϣ
ϥ
ϧ
ϩ
ϫ
ϭ
ϯ
ϰ
ϱ
ϲ
ϳ
ϵ
϶
ϸ
ϻ
ϼ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
ћ
џ
ѡ
ѣ
ѥ
ѧ
ѩ
ѫ
ѭ
ѯ
ѱ
ѳ
ѵ
ѹ
ѻ
ѽ
ѿ
ҁ
҂
҈
҉
ҋ
ҍ
ҏ
ґ
ғ
ҕ
җ
ҙ
қ
ҝ
ҟ
ҡ
ң
ҥ
ҧ
ҩ
ҫ
ҭ
ү
ұ
ҳ
ҵ
ҷ
ҹ
һ
ҽ
ҿ
ӄ
ӆ
ӈ
ӊ
ӌ
ӎ
ӏ
ӕ
ә
ӡ
ө
ӷ
ӻ
ӽ
ӿ
ԁ
ԃ
ԅ
ԇ
ԉ
ԋ
ԍ
ԏ
ԑ
ԓ
ԕ
ԗ
ԙ
ԛ
ԝ
ԟ
ԡ
ԣ
ԥ
ԧ
ԩ
ԫ
ԭ
ԯ
԰
՗
՘
ՙ
՚
՛
՜
՝
՞
՟
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
։
֊
֋
֌
֍
֏
֐
־
׀
׃
׈
׉
׋
׌
׎
׏
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
׫
׬
׮
ׯ
װ
ױ
ײ
׳
״
׷
׸
׹
׺
׻
׽
؆
؈
؊
؋
،
؍
؏
؛
؝
؞
؟
ؠ
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ػ
ؼ
ؽ
ؾ
ؿ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٱ
ٲ
ٳ
ٴ
ٵ
ٶ
ٷ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڂ
ڃ
ڄ
څ
چ
ڇ
ڈ
ډ
ڊ
ڋ
ڌ
ڍ
ڎ
ڏ
ڐ
ڑ
ڒ
ړ
ڔ
ڕ
ږ
ڗ
ژ
ڙ
ښ
ڛ
ڜ
ڝ
ڞ
ڟ
ڠ
ڡ
ڢ
ڣ
ڤ
ڥ
ڦ
ڧ
ڨ
ک
ڪ
ګ
ڬ
ڭ
ڮ
گ
ڰ
ڱ
ڲ
ڳ
ڴ
ڵ
ڶ
ڷ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ڿ
ہ
ۃ
ۄ
ۅ
ۆ
ۇ
ۈ
ۉ
ۊ
ۋ
ی
ۍ
ێ
ۏ
ې
ۑ
ے
۔
ە
۞
ۥ
ۦ
۩
ۯ
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۻ
ۼ
۽
۾
ۿ
܀
܁
܂
܄
܅
܆
܇
܈
܉
܋
܍
܎
ܐ
ܒ
ܓ
ܔ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܞ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܧ
ܨ
ܩ
ܪ
ܫ
ܬ
ܭ
ܯ
݋
݌
ݍ
ݎ
ݏ
ݐ
ݑ
ݒ
ݓ
ݕ
ݗ
ݘ
ݙ
ݚ
ݛ
ݜ
ݝ
ݞ
ݟ
ݠ
ݡ
ݢ
ݣ
ݥ
ݦ
ݧ
ݨ
ݩ
ݫ
ݬ
ݭ
ݮ
ݯ
ݰ
ݲ
ݳ
ݴ
ݷ
ݸ
ݺ
ݻ
ݼ
ݽ
ݿ
ހ
ށ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ޏ
ސ
ޑ
ޒ
ޓ
ޔ
ޕ
ޖ
ޗ
ޘ
ޙ
ޚ
ޜ
ޝ
ޞ
ޟ
ޠ
ޡ
ޢ
ޣ
ޤ
ޥ
ޱ
޲
޴
޵
޶
޷
޹
޺
޻
޼
޽
޾
޿
߂
߃
߅
߆
߇
߈
߉
ߊ
ߋ
ߌ
ߍ
ߎ
ߏ
ߐ
ߑ
ߒ
ߓ
ߔ
ߕ
ߖ
ߗ
ߘ
ߙ
ߛ
ߜ
ߝ
ߞ
ߟ
ߠ
ߡ
ߢ
ߣ
ߤ
ߦ
ߧ
ߨ
ߩ
ߴ
ߵ
߶
߷
߸
߹
ߺ
߻
߼
߽
߾
߿
ࠀ
ࠃ
ࠅ
ࠇ
ࠈ
ࠉ
ࠌ
ࠍ
ࠎ
ࠐ
ࠑ
ࠒ
ࠓ
ࠔ
ࠕ
ࠚ
ࠨ
࠮
࠯
࠰
࠲
࠳
࠴
࠶
࠸
࠻
࠼
ࡀ
ࡂ
ࡃ
ࡄ
ࡅ
ࡇ
ࡈ
ࡉ
ࡊ
ࡋ
ࡍ
ࡏ
ࡐ
ࡑ
ࡒ
ࡓ
ࡔ
ࡗ
ࡘ
࡝
࡞
࡟
ࡡ
ࡣ
ࡦ
ࡧ
ࡨ
ࡩ
࡬
࡭
࡯
ࡱ
ࡴ
ࡵ
ࡶ
ࡷ
ࡸ
ࡺ
ࡻ
ࡼ
ࡾ
ࢀ
ࢂ
ࢃ
ࢅ
ࢆ
ࢇ
࢈
ࢉ
ࢊ
ࢋ
ࢌ
ࢍ
ࢎ
࢏
࢐
࢑
࢒
࢓
࢔
࢕
࢖
࢘
࢙
࢛
࢜
࢝
࢞
࢟
ࢠ
ࢡ
ࢢ
ࢤ
ࢥ
ࢧ
ࢨ
ࢩ
ࢪ
ࢫ
ࢬ
ࢭ
ࢮ
ࢯ
ࢰ
ࢲ
ࢳ
ࢵ
ࢶ
ࢷ
ࢸ
ࢹ
ࢺ
ࢻ
ࢽ
ࢾ
ࢿ
ࣀ
ࣁ
ࣄ
ࣅ
ࣆ
ࣇ
࣊
࣋
࣍
࣏
࣐
࣑
࣒
ࣔ
ࣖ
ࣗ
ࣘ
ࣙ
ࣛ
ࣜ
ࣞ
ࣟ
࣠
࣡
࣢
ः
ऄ
अ
आ
इ
ई
उ
ऊ
ऋ
ऌ
ऍ
ऎ
ए
ऐ
ऑ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ऻ
ऽ
ा
ि
ी
ॉ
ॊ
ो
ौ
ॎ
ॏ
ॐ
ॠ
ॡ
।
॥
०
१
२
३
४
५
६
७
८
९
॰
ॱ
ॲ
ॳ
ॴ
ॵ
ॶ
ॷ
ॺ
ॻ
ॽ
ং
ঃ
঄
অ
আ
ই
ঈ
উ
ঊ
ঋ
ঌ
঍
঎
এ
ঐ
঑
ও
ঔ
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
঩
প
ফ
ব
ভ
ম
য
র
঱
ল
঳
঴
঵
শ
ষ
স
হ
঺
ঽ
া
ি
ী
৆
ে
ৈ
৉
৊
ৎ
৏
৒
৔
৖
ৗ
৘
৙
৛
৞
ৠ
ৡ
৤
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৲
৳
৴
৵
৶
৷
৸
৹
৺
ৼ
৽
৿
਀
ਃ
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
਋
਌
਍
਎
ਏ
ਐ
ਓ
ਔ
ਕ
ਖ
ਗ
ਘ
ਙ
ਚ
ਛ
ਜ
ਝ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
਩
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
਱
ਲ
਴
ਵ
਷
ਸ
ਹ
਺
਻
਽
ਾ
ਿ
ੀ
੆
੎
੏
੒
੓
੔
੕
੖
੗
੘
ੜ
੝
੠
੡
੣
੤
੥
੦
੧
੨
੩
੪
੫
੬
੭
੮
੯
ੲ
ੳ
ੴ
੶
੸
੺
੻
੼
੽
੾
੿
઀
ઃ
઄
અ
આ
ઇ
ઈ
ઉ
ઊ
ઋ
ઍ
઎
એ
ઐ
ઑ
઒
ઓ
ઔ
ક
ખ
ગ
ઘ
ચ
છ
જ
ઝ
ઞ
ટ
ઠ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
પ
ફ
બ
ભ
મ
ય
ર
઱
લ
ળ
વ
શ
ષ
સ
હ
઻
ઽ
ા
િ
ી
ૉ
ો
ૌ
ૐ
૑
૔
૖
૚
૜
૝
૞
૟
ૠ
ૡ
૥
૦
૧
૨
૩
૪
૭
૮
૯
૰
૲
૵
૶
૷
ૹ
ૺ
ૼ
૽
૾
૿
଀
ଂ
଄
ଅ
ଆ
ଇ
ଈ
ଉ
ଋ
଎
ଏ
ଐ
଑
଒
ଓ
ଔ
କ
ଖ
ଗ
ଘ
ଙ
ଚ
ଜ
ଝ
ଞ
ଟ
ଠ
ଡ
ଢ
ଣ
ତ
ଥ
ଦ
ଧ
ନ
଩
ପ
ବ
ଭ
ମ
ର
଱
ଲ
ଳ
ଵ
ଶ
ଷ
ସ
ହ
଻
ଽ
ା
ୀ
୅
୆
େ
୉
୊
୎
୏
୐
୑
୒
୓
ୗ
୙
୚
୛
ୟ
ୠ
୤
୥
୦
୧
୨
୪
୫
୭
୮
୯
୰
ୱ
୵
୶
୷
୸
୺
୻
୼
୽
୿
஀
஁
ஃ
஄
அ
ஆ
இ
ஈ
உ
ஊ
஍
எ
ஏ
ஐ
஑
ஒ
ஓ
க
஗
஘
ங
ச
ஜ
ஞ
ட
஠
஡
஢
ண
த
஥
஧
ந
ன
ப
஬
஭
ம
ய
ர
ற
ல
ள
ழ
வ
ஶ
ஷ
ஸ
ஹ
஻
஼
ா
ி
ு
ூ
௃
௄
௅
ெ
ே
ை
௉
௎
௑
௓
௔
ௗ
௙
௛
௜
௞
௟
௣
௤
௥
௦
௧
௨
௩
௪
௫
௬
௭
௮
௯
௰
௱
௲
௳
௴
௵
௶
௷
௸
௹
௺
௻
௼
௾
௿
ఁ
ం
ః
అ
ఆ
ఇ
ఈ
ఉ
ఊ
ఋ
ఎ
ఏ
ఐ
఑
ఒ
ఓ
ఔ
క
ఖ
గ
ఘ
ఙ
చ
ఛ
జ
ఝ
ఞ
ట
ఠ
డ
ఢ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ఱ
ల
ళ
వ
శ
ష
స
హ
఼
ు
ూ
ృ
౉
౎
౏
౐
౑
ౚ
ౝ
౟
ౠ
ౡ
౥
౦
౧
౨
౩
౪
౬
౭
౮
౯
౰
౲
౳
౴
౵
౶
౹
౺
౻
౼
౽
ಀ
ಂ
ಃ
಄
ಅ
ಆ
ಇ
ಈ
ಉ
ಊ
ಋ
ಌ
ಎ
ಏ
ಐ
಑
ಒ
ಓ
ಔ
ಕ
ಖ
ಗ
ಘ
ಙ
ಚ
ಛ
ಜ
ಝ
ಞ
ಟ
ಠ
ಡ
ಢ
ಣ
ತ
ಥ
ದ
ಧ
ನ
಩
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಱ
ಲ
ಳ
಴
ವ
ಶ
ಷ
ಸ
ಹ
಻
ಽ
ಾ
ು
ೂ
ೃ
ೄ
೅
೉
೎
೏
೐
೑
೒
೔
ೕ
ೖ
೚
೜
ೝ
೟
ೠ
ೡ
೤
೦
೧
೨
೩
೪
೫
೬
೭
೮
೯
೰
ೲ
೺
೻
೽
೿
ഀ
ം
ഃ
ഄ
അ
ആ
ഇ
ഈ
ഉ
ഊ
ഋ
഍
എ
ഏ
ഐ
ഒ
ഓ
ഔ
ക
ഖ
ഗ
ഘ
ങ
ച
ഛ
ജ
ഝ
ഞ
ട
ഠ
ഡ
ഢ
ണ
ത
ഥ
ദ
ധ
ന
ഩ
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ഺ
഻
഼
ഽ
ാ
ി
ീ
൅
െ
േ
ൈ
൉
൐
൒
ൔ
ൕ
ൖ
ൗ
൘
൙
൜
൝
ൟ
ൠ
൤
൥
൦
൧
൩
൬
൭
൯
൰
൲
൴
൵
൷
൸
൹
ൺ
ൻ
ർ
ൽ
ൾ
ඁ
ං
අ
ආ
ඇ
ඈ
ඉ
උ
ඌ
ඏ
ඐ
එ
ඒ
ඓ
ඔ
ඕ
඗
ක
ඛ
ග
ඝ
ඞ
ඟ
ච
ඡ
ජ
ඣ
ට
ඩ
ඪ
ණ
ත
ථ
ද
ධ
න
඲
ඳ
ප
ඵ
බ
භ
ම
ඹ
ය
ර
඼
ල
඾
ව
ශ
ෂ
ස
හ
ළ
ෆ
෇
෈
෋
෌
෎
ා
ැ
ෑ
෗
ෘ
ෙ
ෛ
ෟ
෠
෡
෢
෦
෧
෩
෪
෫
෬
෭
෮
෯
෰
෱
ෲ
ෳ
෴
෵
෶
෷
෸
෹
෻
෼
෽
෾
෿
฀
ก
ข
ฃ
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
า
ำ
฻
฽
฿
เ
แ
โ
ใ
ไ
ๅ
ๆ
๏
๐
๑
๒
๓
๔
๕
๖
๗
๘
๙
๚
๛
๜
๝
๡
๢
๣
๤
๦
๪
๬
๭
๲
๳
๴
๸
๺
๼
๾
๿
຀
ກ
ຂ
຃
ຄ
຅
ຆ
ງ
ຈ
ຉ
ຊ
ຍ
ຐ
ຒ
ດ
ຕ
ຖ
ທ
ຘ
ນ
ບ
ປ
ຜ
ຝ
ພ
ຟ
ຠ
ມ
ຢ
ຣ
ລ
ວ
ຨ
ສ
ຫ
ອ
ຮ
ະ
າ
ຳ
຺
ຽ
຾
ເ
ແ
ໂ
ໄ
໇
໏
໐
໑
໒
໓
໔
໖
໗
໘
໙
໚
໛
ໜ
ໝ
ໞ
ໟ
໠
໢
໥
໦
໪
໭
໮
໰
໱
໲
໳
໴
໵
໶
໷
໸
໹
໺
໻
໼
໿
ༀ
༁
༃
༄
༅
༆
༈
༉
༊
་
༌
།
༎
༏
༒
༓
༔
༕
༖
༗
༚
༝
༟
༠
༡
༢
༣
༤
༥
༦
༧
༩
༫
༬
༭
༮
༯
༰
༳
༶
༺
༻
༼
༽
༿
ཀ
ཁ
ག
ང
ཅ
ཆ
ཇ
཈
ཉ
ཊ
ཋ
ཌ
ཎ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ཥ
ས
ཧ
ཨ
ཫ
ཬ
཭
཮
཰
ཿ
྅
ྈ
ྉ
ྋ
྽
྾
྿
࿁
࿂
࿄
࿅
࿇
࿈
࿉
࿋
࿌
࿎
࿐
࿑
࿒
࿓
࿔
࿕
࿖
࿗
࿘
࿙
࿚
࿛
࿜
࿝
࿟
࿡
࿢
࿤
࿦
࿩
࿪
࿫
࿬
࿭
࿮
࿰
࿲
࿳
࿴
࿵
࿶
࿸
࿺
࿽
က
ခ
ဂ
ဃ
င
စ
ဆ
ဇ
ဈ
ဉ
ည
ဌ
ဍ
ဎ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
ဠ
အ
ဣ
ဤ
ဥ
ဧ
ဨ
ဪ
ါ
ာ
ေ
း
ျ
ြ
ဿ
၀
၁
၂
၃
၄
၅
၆
၇
၈
၉
၊
။
၌
၍
၎
၏
ၐ
ၑ
ၒ
ၕ
ၖ
ၗ
ၚ
ၛ
ၝ
ၡ
ၢ
ၣ
ၤ
ၥ
ၦ
ၧ
ၨ
ၩ
ၪ
ၫ
ၬ
ၭ
ၯ
ၰ
ၵ
ၶ
ၷ
ၸ
ၺ
ၼ
ၽ
ၾ
ၿ
ႀ
ႁ
ႃ
ႄ
ႇ
ႈ
ႊ
ႋ
ႌ
ႎ
ႏ
႐
႒
႔
႕
႖
႙
ႚ
႟
჆
჈
჋
჏
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჸ
ჹ
ჺ
჻
ჼ
ჽ
ჾ
ჿ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄔ
ᄖ
ᄗ
ᄘ
ᄜ
ᄟ
ᄠ
ᄢ
ᄤ
ᄥ
ᄦ
ᄩ
ᄫ
ᄯ
ᄰ
ᄱ
ᄳ
ᄴ
ᄵ
ᄸ
ᄻ
ᄽ
ᄿ
ᅁ
ᅄ
ᅅ
ᅆ
ᅇ
ᅈ
ᅋ
ᅌ
ᅏ
ᅒ
ᅓ
ᅔ
ᅕ
ᅗ
ᅘ
ᅙ
ᅚ
ᅛ
ᅜ
ᅝ
ᅟ
ᅠ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᅷ
ᅸ
ᅹ
ᅾ
ᅿ
ᆀ
ᆃ
ᆄ
ᆅ
ᆇ
ᆈ
ᆊ
ᆋ
ᆍ
ᆎ
ᆐ
ᆑ
ᆒ
ᆓ
ᆔ
ᆕ
ᆖ
ᆗ
ᆘ
ᆙ
ᆚ
ᆛ
ᆜ
ᆝ
ᆞ
ᆠ
ᆡ
ᆣ
ᆦ
ᆧ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ᇃ
ᇄ
ᇇ
ᇈ
ᇊ
ᇌ
ᇍ
ᇏ
ᇑ
ᇒ
ᇔ
ᇕ
ᇖ
ᇗ
ᇙ
ᇛ
ᇝ
ᇟ
ᇡ
ᇢ
ᇤ
ᇥ
ᇦ
ᇧ
ᇨ
ᇭ
ᇯ
ᇰ
ᇱ
ᇳ
ᇷ
ᇸ
ᇹ
ᇺ
ᇼ
ᇿ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ሇ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሏ
ሐ
ሑ
ሒ
ሓ
ሔ
ሕ
ሖ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሠ
ሢ
ሣ
ሤ
ሦ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሯ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሷ
ሸ
ሹ
ሺ
ሻ
ሼ
ሽ
ሾ
ሿ
ቀ
ቁ
ቂ
ቃ
ቄ
ቅ
ቆ
ቇ
ቈ
቉
ቋ
ቌ
ቍ
቏
ቑ
ቒ
ቓ
ቕ
ቖ
቗
቙
ቚ
ቛ
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቧ
ቨ
ቪ
ቫ
ቬ
ቮ
ቯ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቻ
ቼ
ች
ቾ
ቿ
ኀ
ኁ
ኃ
ኄ
ኅ
ኆ
ኇ
ኈ
኉
ኊ
ኋ
ኌ
ኍ
኏
ነ
ኑ
ኒ
ና
ኔ
ን
ኖ
ኙ
ኚ
ኛ
ኜ
ኝ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ኧ
ከ
ኩ
ኪ
ካ
ኬ
ክ
ኮ
ኯ
ኰ
኱
ኲ
ኵ
኶
኷
ኸ
ኹ
ኺ
ኻ
ኼ
ኽ
ኾ
኿
ዀ
዁
ዂ
ዃ
ዄ
ዅ
዆
዇
ወ
ዉ
ዊ
ዋ
ዌ
ው
ዎ
ዏ
ዐ
ዑ
ዓ
ዔ
ዕ
ዖ
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዞ
ዠ
ዡ
ዣ
ዤ
ዧ
የ
ዩ
ዪ
ያ
ይ
ዮ
ዯ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ዷ
ዸ
ዹ
ዺ
ዽ
ዾ
ጀ
ጁ
ጂ
ጃ
ጄ
ጆ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጎ
ጏ
ጐ
጑
ጒ
ጓ
ጕ
጗
ጙ
ጚ
ጛ
ጞ
ጠ
ጡ
ጢ
ጣ
ጤ
ጥ
ጨ
ጪ
ጫ
ጬ
ጭ
ጮ
ጯ
ጰ
ጱ
ጲ
ጴ
ጵ
ጸ
ጹ
ጺ
ጻ
ጽ
ጾ
ፀ
ፁ
ፂ
ፃ
ፄ
ፅ
ፇ
ፈ
ፉ
ፊ
ፋ
ፌ
ፍ
ፎ
ፏ
ፐ
ፑ
ፒ
ፓ
ፔ
ፕ
ፖ
ፘ
ፙ
ፚ
፛
፜
፠
፡
።
፣
፤
፧
፩
፪
፫
፬
፮
፯
፱
፲
፳
፴
፵
፶
፸
፹
፼
፽
፿
ᎀ
ᎃ
ᎄ
ᎅ
ᎆ
ᎇ
ᎈ
ᎌ
ᎎ
ᎏ
᎐
᎑
᎒
᎓
᎔
᎖
᎘
᎚
᎛
᎜
᎝
᏶
᏷
ᏸ
ᏹ
ᏺ
ᏻ
ᏼ
ᏽ
᏿
᐀
ᐁ
ᐂ
ᐃ
ᐅ
ᐆ
ᐈ
ᐉ
ᐊ
ᐋ
ᐌ
ᐍ
ᐎ
ᐏ
ᐐ
ᐔ
ᐕ
ᐖ
ᐗ
ᐙ
ᐛ
ᐜ
ᐝ
ᐞ
ᐟ
ᐠ
ᐡ
ᐢ
ᐣ
ᐤ
ᐥ
ᐦ
ᐧ
ᐨ
ᐪ
ᐫ
ᐬ
ᐭ
ᐯ
ᐱ
ᐳ
ᐴ
ᐶ
ᐷ
ᐸ
ᐹ
ᐺ
ᐻ
ᐼ
ᐽ
ᐾ
ᐿ
ᑀ
ᑁ
ᑂ
ᑄ
ᑆ
ᑇ
ᑉ
ᑊ
ᑋ
ᑌ
ᑍ
ᑎ
ᑐ
ᑑ
ᑓ
ᑕ
ᑖ
ᑗ
ᑘ
ᑙ
ᑚ
ᑛ
ᑜ
ᑞ
ᑟ
ᑢ
ᑣ
ᑥ
ᑦ
ᑧ
ᑨ
ᑩ
ᑫ
ᑬ
ᑭ
ᑯ
ᑰ
ᑲ
ᑳ
ᑵ
ᑷ
ᑹ
ᑺ
ᑼ
ᑽ
ᑾ
ᒀ
ᒃ
ᒄ
ᒆ
ᒇ
ᒉ
ᒊ
ᒋ
ᒌ
ᒍ
ᒎ
ᒏ
ᒐ
ᒑ
ᒔ
ᒕ
ᒖ
ᒗ
ᒘ
ᒙ
ᒛ
ᒜ
ᒝ
ᒞ
ᒠ
ᒢ
ᒣ
ᒤ
ᒥ
ᒦ
ᒧ
ᒨ
ᒩ
ᒪ
ᒫ
ᒬ
ᒮ
ᒲ
ᒴ
ᒵ
ᒷ
ᒸ
ᒹ
ᒼ
ᒾ
ᓀ
ᓁ
ᓂ
ᓃ
ᓄ
ᓅ
ᓆ
ᓇ
ᓈ
ᓉ
ᓊ
ᓋ
ᓍ
ᓎ
ᓏ
ᓐ
ᓒ
ᓓ
ᓔ
ᓕ
ᓖ
ᓗ
ᓘ
ᓙ
ᓚ
ᓛ
ᓜ
ᓝ
ᓞ
ᓡ
ᓢ
ᓤ
ᓥ
ᓧ
ᓨ
ᓭ
ᓮ
ᓯ
ᓰ
ᓱ
ᓲ
ᓳ
ᓴ
ᓵ
ᓶ
ᓷ
ᓸ
ᓹ
ᓺ
ᓻ
ᓼ
ᓽ
ᓾ
ᓿ
ᔁ
ᔂ
ᔄ
ᔅ
ᔆ
ᔇ
ᔈ
ᔉ
ᔊ
ᔌ
ᔍ
ᔎ
ᔏ
ᔐ
ᔑ
ᔓ
ᔔ
ᔕ
ᔖ
ᔗ
ᔛ
ᔜ
ᔝ
ᔞ
ᔠ
ᔡ
ᔢ
ᔣ
ᔥ
ᔦ
ᔧ
ᔨ
ᔪ
ᔫ
ᔭ
ᔮ
ᔲ
ᔵ
ᔶ
ᔷ
ᔹ
ᔺ
ᔼ
ᔽ
ᔾ
ᔿ
ᕀ
ᕃ
ᕅ
ᕈ
ᕊ
ᕐ
ᕒ
ᕓ
ᕔ
ᕕ
ᕖ
ᕗ
ᕙ
ᕚ
ᕛ
ᕜ
ᕝ
ᕟ
ᕡ
ᕢ
ᕣ
ᕤ
ᕦ
ᕫ
ᕭ
ᕮ
ᕱ
ᕲ
ᕵ
ᕷ
ᕸ
ᕻ
ᕼ
ᖂ
ᖃ
ᖅ
ᖆ
ᖇ
ᖉ
ᖋ
ᖌ
ᖒ
ᖔ
ᖖ
ᖗ
ᖘ
ᖙ
ᖚ
ᖝ
ᖞ
ᖟ
ᖠ
ᖢ
ᖤ
ᖧ
ᖨ
ᖪ
ᖫ
ᖬ
ᖭ
ᖴ
ᖸ
ᖺ
ᖻ
ᖽ
ᖾ
ᖿ
ᗀ
ᗁ
ᗂ
ᗃ
ᗄ
ᗅ
ᗈ
ᗊ
ᗋ
ᗍ
ᗏ
ᗑ
ᗒ
ᗔ
ᗕ
ᗖ
ᗘ
ᗙ
ᗚ
ᗛ
ᗜ
ᗝ
ᗞ
ᗟ
ᗠ
ᗣ
ᗥ
ᗨ
ᗩ
ᗪ
ᗯ
ᗰ
ᗲ
ᗴ
ᗷ
ᗸ
ᗹ
ᗺ
ᗾ
ᘀ
ᘁ
ᘃ
ᘄ
ᘇ
ᘈ
ᘉ
ᘌ
ᘍ
ᘎ
ᘏ
ᘐ
ᘒ
ᘓ
ᘔ
ᘖ
ᘗ
ᘘ
ᘙ
ᘚ
ᘛ
ᘜ
ᘞ
ᘟ
ᘠ
ᘣ
ᘨ
ᘩ
ᘪ
ᘲ
ᘳ
ᘵ
ᘸ
ᘼ
ᘿ
ᙃ
ᙄ
ᙇ
ᙎ
ᙏ
ᙓ
ᙖ
ᙗ
ᙘ
ᙙ
ᙚ
ᙛ
ᙝ
ᙞ
ᙠ
ᙡ
ᙢ
ᙤ
ᙩ
᙭
᙮
ᙱ
ᙴ
ᙸ
ᙽ
ᚂ
ᚃ
ᚄ
ᚈ
ᚉ
ᚊ
ᚎ
ᚐ
ᚑ
ᚒ
ᚔ
ᚕ
ᚖ
ᚘ
ᚙ
ᚚ
᚞
᚟
ᚠ
ᚢ
ᚣ
ᚤ
ᚧ
ᚨ
ᚩ
ᚬ
ᚰ
ᚱ
ᚲ
ᚳ
ᚶ
ᚷ
ᚸ
ᚹ
ᚺ
ᚻ
ᚼ
ᚽ
ᚾ
ᛁ
ᛂ
ᛃ
ᛄ
ᛇ
ᛈ
ᛉ
ᛊ
ᛋ
ᛏ
ᛐ
ᛒ
ᛓ
ᛔ
ᛕ
ᛖ
ᛗ
ᛚ
ᛝ
ᛞ
ᛟ
ᛠ
ᛥ
ᛧ
᛫
᛬
ᛮ
ᛳ
ᛸ
᛺
᛼
᛿
ᜀ
ᜃ
ᜈ
ᜋ
ᜌ
ᜍ
᜕
᜘
᜚
᜛
᜝
᜞
ᜡ
ᜣ
ᜤ
ᜦ
ᜪ
ᜭ
ᜮ
ᜰ
ᜱ
᜵
᜷
᜸
᜹
᜼
᜽
ᝃ
ᝈ
ᝊ
ᝋ
ᝌ
ᝏ
ᝐ
ᝑ
᝕
᝘
᝛
᝜
᝝
ᝡ
ᝢ
ᝣ
ᝦ
ᝨ
ᝪ
ᝯ
ᝰ
᝱
᝴
᝷
᝸
᝺
᝾
ក
ខ
គ
ឃ
ង
ច
ជ
ឈ
ញ
ដ
ឋ
ឌ
ឍ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
ឡ
អ
ឤ
ឥ
ឧ
ឨ
ឩ
ឬ
ឮ
ឯ
ឱ
ា
ើ
ឿ
ៀ
េ
ែ
ៃ
ោ
ៅ
ះ
ៈ
។
៖
ៗ
៙
៛
ៜ
០
១
២
៣
៤
៧
៨
៩
៪
៫
៬
៮
៳
៴
៶
៷
៸
៹
៺
៻
៿
᠀
᠁
᠂
᠃
᠇
᠈
᠊
᠓
᠕
᠖
᠙
᠛
᠜
᠞
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠦ
ᠧ
ᠨ
ᠩ
ᠪ
ᠬ
ᠭ
ᠮ
ᠯ
ᠰ
ᠲ
ᠳ
ᠴ
ᠵ
ᠶ
ᠷ
ᠸ
ᠹ
ᠻ
ᠼ
ᠽ
ᠿ
ᡁ
ᡃ
ᡅ
ᡈ
ᡋ
ᡌ
ᡍ
ᡏ
ᡐ
ᡑ
ᡗ
ᡘ
ᡚ
ᡛ
ᡝ
ᡞ
ᡡ
ᡢ
ᡥ
ᡫ
ᡭ
ᡱ
ᡳ
ᡶ
ᡷ
᡹
᡽
ᢃ
ᢄ
ᢅ
ᢊ
ᢎ
ᢏ
ᢓ
ᢖ
ᢘ
ᢙ
ᢚ
ᢛ
ᢜ
ᢡ
ᢤ
᢬
ᢰ
ᢱ
ᢳ
ᢵ
ᢸ
ᢻ
ᢼ
ᢿ
ᣃ
ᣇ
ᣉ
ᣊ
ᣍ
ᣒ
ᣘ
ᣙ
ᣛ
ᣞ
ᣤ
ᣥ
ᣩ
ᣭ
ᣮ
ᣰ
᣺
᣾
᣿
ᤊ
ᤐ
ᤞ
ᤤ
ᤥ
ᤩ
᥀
᥅
᥆
᥇
᥈
᥉
᥊
᥋
᥎
ᥐ
ᥒ
ᥔ
ᥕ
ᥙ
ᥝ
ᥞ
ᥡ
ᥢ
ᥣ
ᥥ
ᥨ
ᥫ
ᥬ
ᥰ
ᥱ
ᥲ
ᥴ
᥸
ᦅ
ᦎ
ᦏ
ᦔ
ᦞ
ᦫ
ᦵ
ᦸ
ᦺ
ᦼ
ᦾ
ᧁ
᧐
᧗
᧚
᧷
᧿
ᨁ
ᨃ
ᨅ
ᨊ
ᨑ
ᨒ
ᨓ
ᨔ
ᨕ
ᨚ
ᨢ
ᨤ
ᨰ
ᨳ
ᨻ
ᩃ
ᩅ
ᩎ
ᩏ
ᩓ
ᩔ
ᩡ
ᩣ
ᩮ
᪃
᪌
᪐
᪙
᪛
᪦
᪪
᪾
᫗
᫛
᫜
᫨
᫪
᫵
ᬚ
ᬝ
ᬠ
ᬭ
ᬵ
ᬿ
᭄
ᭆ
᭒
᭔
᭕
᭖
᭙
᭝
᭟
᭡
᭥
᭦
᭧
ᮚ
ᮛ
᮷
ᮻ
ᮿ
ᯀ
ᯖ
ᰠ
᰾
᰿
ᱚ
ᱛ
ᱜ
ᱞ
ᱟ
ᱠ
ᱡ
ᱢ
ᱤ
ᱥ
ᱨ
ᱭ
ᱮ
ᱯ
ᱱ
ᱲ
ᱴ
ᱵ
ᱽ
ᲀ
ᲁ
ᲂ
ᲃ
ᲄ
ᲅ
ᲆ
ᲇ
ᴀ
ᴄ
ᴅ
ᴆ
ᴇ
ᴈ
ᴉ
ᴊ
ᴋ
ᴍ
ᴎ
ᴏ
ᴑ
ᴓ
ᴖ
ᴗ
ᴘ
ᴙ
ᴛ
ᴜ
ᴞ
ᴠ
ᴡ
ᴢ
ᴣ
ᴤ
ᴥ
ᴨ
ᴬ
ᴮ
ᴰ
ᴱ
ᴲ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴻ
ᴼ
ᴽ
ᴾ
ᴿ
ᵀ
ᵁ
ᵂ
ᵃ
ᵅ
ᵇ
ᵈ
ᵉ
ᵋ
ᵌ
ᵍ
ᵎ
ᵏ
ᵐ
ᵑ
ᵒ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵛ
ᵞ
ᵠ
ᵢ
ᵤ
ᵥ
ᵧ
ᵬ
ᵰ
ᵵ
ᵻ
ᵽ
ᵾ
ᶅ
ᶆ
ᶊ
ᶋ
ᶌ
ᶍ
ᶏ
ᶓ
ᶘ
ᶙ
ᶚ
ᶜ
ᶠ
ᶣ
ᶤ
ᶦ
ᶨ
ᶪ
ᶫ
ᶯ
ᶰ
ᶳ
ᶵ
ᶸ
ᶹ
ᶻ
ᶿ
ẜ
ẟ
ỿ
᾽
᾿
῀
῔
῜
῾
῿
‐
‑
‒
–
—
―
‖
‗
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‰
‱
′
″
‴
‵
‶
‷
‸
‹
›
※
‼
‽
‾
‿
⁀
⁁
⁂
⁃
⁄
⁅
⁆
⁇
⁈
⁉
⁊
⁋
⁌
⁍
⁎
⁏
⁐
⁑
⁒
⁓
⁔
⁕
⁖
⁗
⁘
⁙
⁚
⁛
⁜
⁝
⁞
⁥
⁰
ⁱ
⁲
⁳
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
⁼
⁽
⁾
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₋
₌
₍
₎
ₐ
ₑ
ₒ
ₓ
ₔ
ₕ
ₖ
ₗ
ₘ
ₙ
ₚ
ₛ
ₜ
₝
₞
₟
₠
₡
₢
₣
₤
₥
₦
₧
₨
₩
₪
₫
€
₭
₮
₯
₰
₱
₲
₳
₴
₵
₷
₸
₹
₺
₼
₽
₾
₿
⃃
⃝
⃞
⃟
⃠
⃢
⃣
⃤
⃲
⃿
℀
℁
ℂ
℃
℄
℅
℆
ℇ
℈
℉
ℊ
ℋ
ℌ
ℍ
ℎ
ℏ
ℐ
ℑ
ℒ
ℓ
℔
ℕ
№
℗
℘
ℙ
ℚ
ℛ
ℜ
ℝ
℞
℟
℠
℡
™
℣
ℤ
℥
℧
ℨ
℩
ℬ
ℭ
℮
ℯ
ℰ
ℱ
ℳ
ℴ
ℵ
ℶ
ℷ
ℸ
ℹ
℺
℻
ℼ
ℽ
ℾ
ℿ
⅀
⅁
⅂
⅃
⅄
ⅅ
ⅆ
ⅇ
ⅈ
ⅉ
⅊
⅋
⅌
⅍
ⅎ
⅏
⅐
⅑
⅒
⅓
⅔
⅕
⅖
⅗
⅘
⅙
⅚
⅛
⅜
⅝
⅞
⅟
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
ⅺ
ⅻ
ⅼ
ⅽ
ⅾ
ⅿ
ↀ
ↁ
ↂ
ↄ
ↅ
ↆ
ↇ
ↈ
↉
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↜
↝
↞
↟
↠
↡
↢
↣
↤
↥
↦
↧
↨
↩
↪
↫
↬
↭
↯
↰
↱
↲
↳
↴
↵
↶
↷
↸
↹
↺
↻
↼
↽
↾
↿
⇀
⇁
⇂
⇃
⇄
⇅
⇆
⇇
⇈
⇉
⇊
⇋
⇌
⇐
⇑
⇒
⇓
⇔
⇕
⇖
⇗
⇘
⇙
⇚
⇛
⇜
⇝
⇞
⇟
⇠
⇡
⇢
⇣
⇤
⇥
⇦
⇧
⇨
⇩
⇪
⇫
⇬
⇭
⇮
⇯
⇰
⇱
⇲
⇳
⇴
⇵
⇶
⇷
⇸
⇹
⇺
⇻
⇼
⇽
⇾
⇿
∀
∁
∂
∃
∅
∆
∇
∈
∊
∋
∍
∎
∏
∐
∑
−
∓
∔
∕
∖
∗
∘
∙
√
∛
∜
∝
∞
∟
∠
∡
∢
∣
∥
∧
∨
∩
∪
∫
∬
∭
∮
∯
∰
∱
∲
∳
∴
∵
∶
∷
∸
∹
∺
∻
∼
∽
∾
∿
≀
≂
≃
≅
≆
≈
≊
≋
≌
≍
≎
≏
≐
≑
≒
≓
≔
≕
≖
≗
≘
≙
≚
≛
≜
≝
≞
≟
≡
≣
≤
≥
≦
≧
≨
≩
≪
≫
≬
≲
≳
≶
≷
≺
≻
≼
≽
≾
≿
⊂
⊃
⊆
⊇
⊊
⊋
⊌
⊍
⊎
⊏
⊐
⊑
⊒
⊓
⊔
⊕
⊖
⊗
⊘
⊙
⊚
⊛
⊜
⊝
⊞
⊟
⊠
⊡
⊢
⊣
⊤
⊥
⊦
⊧
⊨
⊩
⊪
⊫
⊰
⊱
⊲
⊳
⊴
⊵
⊶
⊷
⊸
⊹
⊺
⊻
⊼
⊽
⊾
⊿
⋀
⋁
⋂
⋃
⋄
⋅
⋆
⋇
⋈
⋉
⋊
⋋
⋌
⋍
⋎
⋏
⋐
⋑
⋒
⋓
⋔
⋕
⋖
⋗
⋘
⋙
⋚
⋛
⋜
⋝
⋞
⋟
⋤
⋥
⋦
⋧
⋨
⋩
⋮
⋯
⋰
⋱
⋲
⋳
⋴
⋵
⋶
⋷
⋸
⋹
⋺
⋻
⋼
⋽
⋾
⋿
⌀
⌁
⌂
⌃
⌄
⌅
⌆
⌇
⌈
⌉
⌊
⌋
⌌
⌍
⌎
⌏
⌐
⌑
⌒
⌓
⌔
⌕
⌖
⌗
⌘
⌙
⌚
⌛
⌜
⌝
⌞
⌟
⌠
⌡
⌢
⌣
⌤
⌥
⌦
⌧
⌨
⌫
⌬
⌭
⌮
⌯
⌰
⌱
⌲
⌳
⌴
⌵
⌶
⌷
⌸
⌹
⌺
⌻
⌼
⌽
⌾
⌿
⍀
⍁
⍂
⍃
⍄
⍅
⍆
⍇
⍈
⍉
⍊
⍋
⍌
⍍
⍎
⍏
⍐
⍑
⍒
⍓
⍔
⍕
⍖
⍗
⍘
⍙
⍚
⍛
⍜
⍟
⍢
⍤
⍥
⍨
⍩
⍬
⍭
⍱
⍲
⍳
⍴
⍵
⍸
⍺
⎆
⎊
⎋
⎌
⎍
⎓
⎔
⎚
⎛
⎜
⎝
⎞
⎠
⎣
⎧
⎨
⎪
⎫
⎬
⎭
⎮
⎯
⎲
⎵
⎷
⎼
⏎
⏜
⏝
⏠
⏤
⏩
⏪
⏫
⏬
⏭
⏮
⏯
⏰
⏱
⏲
⏳
⏷
⏸
⏹
⏺
␈
␋
␌
␍
␎
␏
␐
␑
␒
␓
␔
␕
␖
␗
␘
␙
␚
␛
␜
␝
␞
␟
␠
␡
␢
␣
␤
␥
␷
⑁
⑂
⑃
⑅
⑆
⑇
⑉
⑎
⑓
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑯
⑰
⑱
⑲
⑳
⑴
⑵
⑶
⑷
⑸
⑹
⑺
⑻
⑼
⑽
⑾
⒂
⒃
⒆
⒉
⒊
⒓
⒕
⒜
⒝
⒞
⒟
⒠
⒡
⒢
⒣
⒤
⒥
⒦
⒧
⒨
⒩
⒪
⒫
⒬
⒭
⒮
⒯
⒰
⒱
⒲
⒳
⒴
⒵
ⓐ
ⓑ
ⓒ
ⓓ
ⓔ
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓛ
ⓜ
ⓝ
ⓞ
ⓟ
ⓠ
ⓡ
ⓢ
ⓣ
ⓤ
ⓥ
ⓦ
ⓧ
ⓨ
ⓩ
⓪
⓵
⓶
⓷
⓸
⓹
⓺
⓻
⓼
⓽
⓾
⓿
─
━
│
┃
┄
┅
┆
┇
┈
┉
┊
┋
┌
┍
┎
┏
┐
┑
┒
┓
└
┕
┖
┗
┘
┙
┚
┛
├
┝
┞
┟
┠
┡
┢
┣
┤
┥
┦
┧
┨
┩
┪
┫
┬
┭
┮
┯
┰
┱
┲
┳
┴
┵
┶
┷
┸
┹
┺
┻
┼
┽
┾
┿
╀
╁
╂
╃
╄
╅
╆
╇
╈
╉
╊
╋
╌
╍
╎
╏
═
║
╒
╓
╔
╕
╖
╗
╘
╙
╚
╛
╜
╝
╞
╟
╠
╡
╢
╣
╤
╥
╦
╧
╨
╩
╪
╫
╬
╭
╮
╯
╰
╱
╲
╳
╴
╵
╶
╷
╸
╹
╺
╻
╼
╽
╾
╿
▀
▁
▂
▃
▄
▅
▆
▇
█
▉
▊
▋
▌
▍
▎
▏
▐
░
▒
▓
▔
▕
▖
▗
▘
▙
▚
▛
▜
▝
▞
▟
■
□
▢
▣
▤
▥
▦
▧
▨
▩
▪
▫
▬
▭
▮
▯
▰
▱
▲
△
▴
▵
▶
▷
▸
▹
►
▻
▼
▽
▾
▿
◀
◁
◂
◃
◄
◅
◆
◇
◈
◉
◊
○
◌
◍
◎
●
◐
◑
◒
◓
◔
◕
◖
◗
◘
◙
◚
◛
◜
◝
◞
◟
◠
◡
◢
◣
◤
◥
◦
◧
◨
◩
◪
◫
◬
◭
◮
◯
◰
◱
◲
◳
◴
◵
◶
◷
◸
◹
◺
◻
◼
◽
◾
◿
☀
☁
☂
☃
☄
★
☆
☇
☈
☉
☊
☋
☌
☍
☎
☏
☐
☑
☒
☓
☔
☕
☖
☗
☘
☙
☚
☛
☜
☝
☞
☟
☠
☡
☢
☣
☤
☥
☦
☧
☨
☩
☪
☫
☬
☭
☮
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
☾
☿
♀
♁
♂
♃
♄
♅
♆
♇
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♖
♗
♘
♙
♚
♛
♜
♝
♞
♟
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♱
♲
♳
♴
♵
♶
♷
♸
♻
♾
♿
⚀
⚁
⚂
⚃
⚄
⚅
⚆
⚇
⚈
⚊
⚏
⚐
⚑
⚒
⚓
⚔
⚕
⚖
⚗
⚘
⚙
⚛
⚜
⚞
⚠
⚡
⚢
⚤
⚥
⚦
⚨
⚪
⚫
⚬
⚭
⚮
⚯
⚰
⚱
⚳
⚴
⚵
⚶
⚷
⚸
⚹
⚼
⚽
⚾
⛄
⛅
⛈
⛌
⛍
⛎
⛏
⛐
⛑
⛓
⛔
⛕
⛗
⛚
⛛
⛜
⛝
⛟
⛡
⛤
⛩
⛪
⛰
⛱
⛲
⛳
⛴
⛵
⛷
⛸
⛹
⛺
⛽
✁
✂
✃
✄
✅
✆
✇
✈
✉
✊
✋
✌
✍
✎
✏
✐
✑
✒
✓
✔
✕
✖
✗
✘
✙
✚
✛
✜
✝
✞
✟
✠
✡
✢
✣
✤
✥
✦
✧
✨
✩
✪
✫
✬
✭
✮
✯
✰
✱
✲
✳
✴
✵
✶
✷
✸
✹
✺
✻
✼
✽
✾
✿
❀
❁
❂
❃
❄
❅
❆
❇
❈
❉
❊
❋
❌
❍
❎
❏
❐
❑
❒
❓
❔
❕
❖
❗
❘
❙
❚
❛
❜
❝
❞
❟
❡
❢
❣
❤
❥
❦
❧
❨
❪
❫
❬
❭
❮
❯
❰
❱
❲
❳
❴
❵
❶
❷
❸
❹
❺
❻
❼
❽
❾
❿
➀
➁
➂
➃
➄
➅
➆
➇
➈
➉
➊
➋
➌
➍
➎
➏
➐
➑
➒
➓
➔
➕
➖
➗
➘
➙
➚
➛
➜
➝
➞
➟
➠
➡
➢
➣
➤
➥
➦
➧
➨
➩
➪
➫
➬
➭
➮
➯
➰
➱
➲
➳
➴
➵
➶
➷
➸
➹
➺
➻
➼
➽
➾
➿
⟅
⟐
⟨
⟩
⟬
⟲
⟳
⟵
⟶
⟷
⟹
⟺
⟾
⠀
⠁
⠂
⠈
⠉
⠊
⠋
⠍
⠑
⠒
⠗
⠛
⠜
⠞
⠠
⠡
⠢
⠨
⠩
⠫
⠯
⠹
⡌
⡗
⡙
⡟
⡡
⡣
⡤
⡥
⡦
⡧
⡨
⡪
⡬
⡭
⡮
⡰
⡲
⡳
⡴
⡵
⡷
⡹
⡽
⢍
⢕
⢪
⢸
⣄
⣝
⣪
⣫
⣷
⤂
⤓
⤠
⤢
⤥
⤧
⤨
⤩
⤫
⤰
⤱
⤲
⤳
⤴
⤵
⤶
⤸
⤹
⤺
⤿
⥀
⥁
⥍
⥖
⥙
⥝
⥤
⥥
⥦
⥨
⥫
⥬
⥭
⥮
⥯
⥰
⥱
⥲
⥳
⥴
⥸
⥹
⥺
⥽
⥿
⦁
⦆
⦿
⧖
⧭
⧲
⧳
⧼
⧽
⨍
⨟
⨩
⩎
⩙
⩩
⩽
⩾
⪉
⫖
⫯
⫷
⫸
⬅
⬆
⬇
⬚
⬛
⬜
⬠
⬢
⬤
⬧
⬩
⬫
⭆
⭎
⭏
⭐
⭑
⭕
⭞
⭡
⭩
⭳
⭶
⭷
⮕
⮚
⮟
⯆
⯑
ⰰ
ⰱ
ⰲ
ⰵ
ⰸ
ⰹ
ⰽ
ⰾ
ⱀ
ⱁ
ⱄ
ⱏ
ⱐ
ⱑ
ⱒ
ⱗ
ⱙ
ⱝ
ⱡ
ⱥ
ⱦ
ⱨ
ⱪ
ⱬ
ⱱ
ⱳ
ⱴ
ⱶ
ⱷ
ⱹ
ⱻ
ⱽ
ⲁ
ⲃ
ⲅ
ⲇ
ⲋ
ⲍ
ⲏ
ⲓ
ⲕ
ⲗ
ⲙ
ⲛ
ⲝ
ⲟ
ⲣ
ⲥ
ⲧ
ⲩ
ⲭ
ⲱ
⳴
ⴀ
ⴁ
ⴂ
ⴃ
ⴄ
ⴅ
ⴆ
ⴇ
ⴈ
ⴉ
ⴊ
ⴋ
ⴌ
ⴍ
ⴎ
ⴏ
ⴐ
ⴑ
ⴒ
ⴓ
ⴔ
ⴕ
ⴖ
ⴗ
ⴘ
ⴙ
ⴚ
ⴛ
ⴜ
ⴝ
ⴞ
ⴟ
ⴠ
ⴡ
ⴢ
ⴣ
ⴤ
ⴥ
ⴧ
ⴭ
⴯
ⴰ
ⴱ
ⴳ
ⴵ
ⴶ
ⴷ
ⴻ
ⴾ
ⵁ
ⵉ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵖ
ⵜ
ⵡ
ⵢ
ⵣ
ⵤ
ⵥ
⵩
⵮
⵲
⵳
⵴
⵶
⵸
⵺
⶛
ⷚ
⸂
⸃
⸉
⸊
⸌
⸍
⸓
⸔
⸕
⸗
⸙
⸜
⸝
⸠
⸢
⸧
⸩
⸬
⸮
⸰
⸱
⸲
⸳
⸴
⸵
⸸
⸼
⸽
⸾
⹁
⹆
⹝
⹡
⹢
⹣
⹤
⹥
⹦
⹧
⹨
⹫
⹬
⹭
⹮
⹯
⹰
⹱
⹲
⹳
⹴
⹵
⹶
⹷
⹸
⹹
⺀
⺌
⺣
⺫
⼊
⼠
⼢
⼧
⼪
⼯
⼰
⼱
⼴
⼶
⼷
⼺
⼻
⼼
⽃
⽅
⽜
⽡
⽤
⽥
⽦
⽧
⽭
⽮
⽰
⽳
⽴
⽵
⽷
⽹
⿻
、
。
〃
〄
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〘
〙
〚
〛
〜
〝
〞
〟
〠
〡
〢
〣
〤
〧
〨
〰
〱
〲
〳
〴
〵
〶
〷
〸
〹
〺
〻
〼
〽
〾
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゕ
ゖ
゗
゛
゜
ゝ
ゟ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヵ
ヶ
・
ー
ヽ
ヿ
㄀
ㄅ
ㄆ
ㄇ
ㄈ
ㄉ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄔ
ㄕ
ㄖ
ㄗ
ㄘ
ㄙ
ㄚ
ㄛ
ㄜ
ㄝ
ㄞ
ㄟ
ㄠ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄪ
ㄬ
ㄭ
ㄮ
ㄯ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅥ
ㅦ
ㅧ
ㅨ
ㅩ
ㅪ
ㅫ
ㅬ
ㅭ
ㅮ
ㅯ
ㅰ
ㅱ
ㅲ
ㅳ
ㅴ
ㅵ
ㅶ
ㅷ
ㅸ
ㅹ
ㅺ
ㅻ
ㅼ
ㅽ
ㅾ
ㅿ
ㆀ
ㆁ
ㆂ
ㆃ
ㆄ
ㆅ
ㆆ
ㆇ
ㆈ
ㆉ
ㆊ
ㆋ
ㆌ
ㆍ
ㆎ
㇏
㈀
㈜
㈠
㈡
㈢
㈣
㈤
㈥
㈦
㈧
㈨
㈩
㈭
㈮
㈯
㈰
㈱
㈲
㈳
㈴
㈵
㈶
㈷
㈸
㈹
㈺
㈽
㉁
㉆
㉘
㉣
㉤
㉨
㉲
㉸
㊀
㊁
㊂
㊃
㊄
㊅
㊆
㊇
㊈
㊉
㊊
㊋
㊌
㊍
㊎
㊏
㊐
㊑
㊒
㊓
㊔
㊕
㊖
㊗
㊘
㊙
㊚
㊛
㊜
㊝
㊞
㊟
㊠
㊡
㊢
㊣
㊤
㊥
㊦
㊧
㊨
㊩
㊪
㊫
㊬
㊭
㊮
㊯
㊰
㋅
㋗
㋛
㋞
㋡
㋭
㋮
㋲
㌀
㌜
㌠
㌢
㌣
㌥
㌧
㌫
㌬
㌮
㌰
㌱
㌳
㌴
㌵
㌶
㌷
㌸
㌹
㌺
㌽
㍊
㍐
㍘
㍛
㍟
㍢
㍤
㍪
㍭
㍱
㍵
㍿
㎎
㎏
㎖
㎜
㎝
㎞
㎡
㎢
㏄
㏎
㏑
㏒
㏕
㏧
㏫
㏶
㏽
㐀
㐃
㐐
㐠
㐢
㐣
㐭
㐮
㐰
㐱
㐲
㐳
㐴
㐵
㐶
㐷
㐸
㐹
㐽
㐿
㑅
㑆
㑓
㑚
㑣
㑬
㑱
㓐
㔀
㔠
㔡
㔢
㔣
㔰
㔱
㔲
㔳
㔴
㔵
㔶
㔷
㔸
㔹
㔽
㕁
㕅
㕞
㕤
㕦
㕨
㕬
㕵
㖝
㖤
㗂
㘀
㘠
㘮
㘰
㘱
㘲
㘳
㘴
㘵
㘶
㘸
㘹
㘽
㙤
㙥
㙦
㙰
㚻
㜀
㜂
㜠
㜭
㜰
㜱
㜲
㜳
㜴
㜵
㜷
㜸
㜺
㝛
㝟
㝡
㝢
㝣
㠀
㠠
㠢
㠮
㠰
㠱
㠲
㠳
㠴
㠷
㠸
㠹
㡂
㡡
㡯
㢀
㣂
㣈
㣣
㤀
㤆
㤠
㤮
㤯
㤰
㤱
㤲
㤳
㤵
㤶
㤷
㤸
㤹
㤺
㤽
㥅
㥘
㥡
㥣
㥤
㥥
㥦
㥸
㦑
㧗
㧥
㨠
㨢
㨲
㨶
㨸
㩈
㩎
㩓
㩙
㩝
㩟
㩤
㩥
㩧
㩨
㩭
㩮
㩰
㩲
㩳
㩴
㩷
㩸
㩹
㫮
㬁
㬠
㬢
㬥
㬧
㬩
㬰
㬱
㬲
㬴
㬶
㬷
㬸
㬹
㭁
㭆
㭎
㭝
㭡
㭤
㭥
㭦
㭧
㭨
㭫
㭬
㭭
㭮
㭯
㭱
㭲
㭳
㭴
㭸
㭹
㭽
㰉
㰊
㰠
㰧
㰰
㰱
㰲
㰴
㰵
㰷
㰸
㰹
㰻
㰾
㱀
㱐
㱘
㱧
㱩
㲗
㳝
㳦
㴠
㴡
㴫
㴼
㴽
㴾
㵅
㵒
㵝
㵡
㵣
㵤
㵥
㵦
㵨
㵩
㵪
㵫
㵬
㵭
㵮
㵰
㵱
㵲
㵳
㵴
㵹
㸠
㸢
㸧
㸭
㸯
㸱
㸻
㹒
㹔
㹖
㹡
㹢
㹤
㹥
㹧
㹭
㹮
㹲
㹴
㹶
㺐
㻡
㼠
㼢
㼯
㼿
㽥
㽦
㽩
㽬
㽰
㽲
㿿
䀿
䁜
䁡
䁢
䁧
䁸
䂁
䄠
䄢
䄣
䄯
䄲
䅂
䅐
䅒
䅕
䅥
䅲
䅳
䅴
䆃
䈠
䈣
䈸
䉂
䉉
䉤
䉥
䉳
䉴
䌦
䌧
䌲
䌵
䍃
䍄
䍉
䍓
䍡
䍤
䍥
䍮
䍲
䍳
䍴
䐠
䐣
䐪
䐲
䐼
䑅
䑆
䑎
䑑
䑔
䑤
䑬
䑲
䑳
䑴
䑹
䓻
䔠
䔲
䔳
䕁
䕃
䕆
䕈
䕉
䕌
䕍
䕒
䕜
䕥
䕧
䕴
䕿
䖀
䘢
䘣
䘭
䘴
䙃
䙄
䙅
䙆
䙉
䙕
䙩
䙪
䙱
䙲
䙳
䙴
䙵
䜠
䜢
䜧
䜯
䝉
䝎
䠠
䡑
䡡
䡥
䡨
䡲
䡳
䡴
䡾
䤠
䤧
䥄
䥒
䥔
䥗
䥥
䥲
䥳
䥴
䥹
䥻
䧤
䨢
䨹
䨺
䨻
䩡
䪊
䪎
䭃
䭎
䭭
䭳
䮿
䰕
䰠
䰦
䰧
䰯
䱉
䱒
䱓
䱔
䱙
䱥
䱳
䱵
䱾
䲀
䲈
䲚
䴠
䴢
䴨
䴫
䴰
䵀
䵁
䵏
䵒
䵟
䵤
䵴
䵶
䵹
一
丁
丂
七
万
丈
三
上
下
不
与
丐
丑
专
且
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
乄
久
乇
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乜
九
乞
也
习
乡
乤
书
乧
乭
乮
买
乱
乲
乳
乴
乹
乾
亀
亂
了
予
争
事
二
于
亏
云
互
亓
五
井
亗
亙
亚
些
亜
亝
亞
亟
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亲
亴
亶
人
亽
亾
亿
什
仁
仂
仃
仄
仅
仆
仇
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仚
仝
仟
仡
代
令
以
仨
仪
们
仮
仯
仰
仲
件
价
仸
仹
仺
任
份
仿
企
伊
伍
伎
伏
伐
休
伕
众
优
伙
会
伝
伞
伟
传
伤
伦
伨
伪
伯
估
伴
伶
伸
伺
似
伽
佃
佄
佅
但
佇
佈
佉
佊
位
低
住
佐
佑
体
佔
何
佘
余
佛
作
佞
佟
你
佢
佣
佩
佬
佯
佰
佳
併
佶
佷
佸
佹
使
侃
侄
來
侈
例
侍
侏
侑
侖
侗
侘
供
依
侠
価
侣
侦
侧
侩
侬
侮
侯
侵
侶
侷
便
係
促
俄
俅
俊
俏
俐
俑
俗
俘
俚
俜
保
俞
俟
俠
信
俨
俩
俭
修
俯
俱
俳
俵
俸
俺
俾
俿
倀
倆
倉
個
倌
倍
倏
們
倒
倔
倖
倘
候
倚
借
倠
倡
倢
倣
値
倥
倦
倩
倪
倫
倬
倭
倰
倶
债
值
倾
偃
偅
偆
假
偈
偉
偊
偋
偌
偎
偏
偒
偕
偗
做
偛
停
偣
偤
健
偩
偫
偬
側
偵
偶
偷
偸
偽
偿
傀
傅
傊
傍
傑
傘
備
傜
傢
傣
傤
傥
储
傫
催
傭
傲
傳
債
傷
傻
傾
僅
働
像
僑
僕
僚
僝
僞
僥
僧
僮
僱
僵
價
僻
儀
儂
億
儆
儉
儊
儋
儍
儐
儒
儘
儚
償
儠
儡
儨
優
儫
儲
儵
儶
儷
儸
儹
儼
儿
兀
允
兂
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兑
兒
兔
兗
党
兜
入
內
全
兩
八
公
六
兮
兰
共
兲
关
兴
兵
其
具
典
兹
养
兼
兽
兿
冀
内
円
冇
冈
冉
冊
册
再
冏
冒
冕
冖
冗
写
军
农
冠
冤
冥
冨
冩
冪
冫
冬
冯
冰
冲
决
况
冶
冷
冻
冽
净
凃
凄
准
凈
凉
凋
凌
凍
减
凑
凛
凜
凝
几
凡
凤
処
凭
凯
凰
凱
凳
凶
凸
凹
出
击
函
凿
刀
刁
刂
刃
分
切
刈
刊
刑
划
列
刘
则
刚
创
初
删
判
別
刧
刨
利
刪
别
刭
刮
到
制
刷
券
刹
刺
刻
剁
剂
剃
剅
剆
則
剉
削
剋
剌
前
剎
剑
剒
剔
剕
剖
剛
剝
剣
剤
剥
剧
剩
剪
副
剰
割
剴
創
剷
剸
剽
剿
劃
劇
劈
劉
劍
劑
力
劝
办
功
加
务
劣
动
助
努
劫
励
劲
劳
労
効
势
勁
勃
勅
勇
勉
勍
勒
動
勘
務
勛
勝
勞
募
勢
勤
勧
勩
勲
勳
勵
勷
勸
勺
勻
勾
勿
匀
包
匆
匇
匈
匏
匕
化
北
匙
匠
匡
匢
匣
匪
匫
匭
匯
匱
匹
区
医
匼
匾
匿
區
十
卂
千
卄
卅
升
午
卉
半
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卤
卥
卦
卧
卫
卬
卮
卯
印
危
即
却
卵
卷
卸
卹
卻
卿
厂
厄
厅
历
厈
厉
压
厌
厐
厕
厘
厚
厝
原
厠
厢
厣
厤
厥
厦
厨
厭
厮
厲
厳
厷
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叻
叼
叽
吀
吁
吃
各
合
吉
吊
吋
同
名
后
吏
吐
向
吓
吕
吖
吗
君
吝
吞
吟
吠
否
吧
吨
吩
含
听
吭
吮
启
吰
吱
吳
吴
吵
吶
吸
吹
吻
吼
吾
呀
呁
呂
呃
呄
呆
呇
呈
呉
告
呐
呑
呓
呕
员
呙
呛
呜
呠
呢
呥
呦
周
呪
呬
呭
呯
呱
呲
味
呴
呵
呷
呹
呻
呼
命
呿
咀
咁
咄
咆
咋
和
咎
咏
咐
咒
咔
咕
咖
咗
咘
咙
咚
咛
咤
咦
咧
咨
咩
咪
咫
咬
咯
咱
咲
咳
咷
咸
咻
咽
哀
品
哂
哄
哆
哇
哈
哉
响
哎
哐
哑
哒
哗
哝
哟
員
哥
哦
哧
哨
哩
哪
哭
哮
哲
哺
哼
哽
哿
唄
唆
唇
唉
唏
唐
唔
唖
唗
唠
唢
唤
唧
唬
售
唯
唱
唷
唸
唾
啃
啄
商
啊
問
啓
啕
啖
啙
啜
啞
啟
啡
啤
啥
啦
啧
啪
啫
啬
啰
啱
啲
啵
啷
啼
啾
喀
喂
喃
善
喇
喉
喊
喋
喎
喔
喖
喘
喚
喜
喝
喧
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喻
喼
喽
喾
嗅
嗆
嗇
嗌
嗎
嗑
嗒
嗓
嗔
嗗
嗚
嗜
嗝
嗟
嗣
嗤
嗦
嗨
嗫
嗬
嗮
嗯
嗱
嗲
嗶
嗷
嗽
嘀
嘁
嘅
嘆
嘇
嘈
嘉
嘌
嘍
嘎
嘔
嘗
嘘
嘛
嘜
嘞
嘟
嘢
嘤
嘧
嘩
嘭
嘮
嘯
嘱
嘲
嘴
嘹
嘻
嘿
噀
噁
噂
噇
噉
噌
噎
噓
噔
噗
噘
噛
噜
噠
噢
噥
噧
器
噩
噪
噬
噭
噯
噳
噴
噶
噷
噸
噹
噺
噻
噼
嚀
嚄
嚇
嚎
嚏
嚐
嚓
嚕
嚟
嚣
嚥
嚨
嚮
嚯
嚴
嚷
嚼
囁
囂
囉
囊
囍
囑
囗
囚
四
囝
回
囟
因
囡
团
団
囤
囧
园
困
囲
図
围
囵
固
国
图
圃
圆
圇
圈
國
圍
圏
園
圓
圖
團
土
圠
圣
圥
圧
在
圭
地
圳
圹
场
圾
址
坁
坂
均
坊
坍
坎
坏
坐
坑
块
坘
坚
坛
坝
坞
坟
坠
坡
坤
坦
坧
坨
坪
坯
坲
坴
坷
垂
垃
垄
型
垐
垗
垢
垣
垪
垫
垭
垮
垯
垿
埃
埋
城
埒
埔
埕
埗
埜
域
埠
埤
埵
執
培
基
埼
堀
堂
堅
堆
堇
堑
堕
堛
堡
堤
堧
堪
堯
堰
報
場
堵
堸
堺
塀
塁
塈
塊
塋
塌
塑
塔
塗
塘
塚
塛
塞
塡
塢
塩
填
塳
塵
塹
塾
境
墅
墉
墊
墓
増
墘
墙
墜
增
墟
墨
墩
墮
墲
墳
墻
墾
墿
壁
壃
壇
壊
壓
壘
壞
壟
壢
壤
壩
士
壬
壮
壯
声
壱
売
壳
壶
壹
壺
壼
壽
夂
处
备
変
复
夎
夏
夕
外
夙
多
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
夾
奂
奄
奇
奈
奉
奋
奍
奎
奏
奐
契
奓
奔
奕
奖
套
奚
奠
奢
奥
奧
奨
奪
奬
奭
奮
女
奴
奵
奶
奷
奸
她
奼
好
妁
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妘
妙
妝
妞
妤
妥
妨
妩
妬
妮
妲
妳
妸
妹
妻
姆
姉
姊
始
姍
姐
姑
姓
委
姗
姚
姜
姝
姣
姤
姥
姦
姨
姪
姫
姬
姹
姻
姿
威
娃
娇
娉
娓
娘
娛
娜
娟
娠
娣
娥
娨
娩
娱
娲
娴
娶
娼
婀
婆
婉
婊
婕
婚
婢
婦
婪
婬
婭
婲
婴
婶
婷
婿
媉
媒
媖
媚
媛
媧
媩
媲
媳
媸
媺
媽
嫁
嫂
嫉
嫊
嫌
嫖
嫚
嫠
嫡
嫣
嫦
嫩
嫰
嫱
嫵
嫻
嬅
嬈
嬉
嬋
嬌
嬠
嬤
嬨
嬩
嬪
嬬
嬰
嬲
嬷
嬸
孁
孃
孅
子
孑
孓
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
学
孩
孫
孬
孳
孴
孵
學
孼
孽
孾
宁
它
宅
宇
守
安
宊
宋
完
宏
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寛
寜
寝
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尕
尖
尘
尙
尚
尝
尢
尤
尥
尨
尬
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
居
屆
屈
届
屋
屌
屍
屎
屏
屐
屑
屓
展
屜
屝
属
屠
屡
屢
屣
層
履
屬
屮
屯
山
屹
屽
屿
岀
岁
岂
岄
岌
岐
岑
岔
岖
岗
岚
岛
岜
岡
岢
岩
岫
岬
岭
岱
岳
岸
岿
峁
峇
峋
峓
峙
峠
峡
峦
峨
峪
峭
峯
峰
峴
島
峻
峽
崁
崂
崇
崍
崎
崑
崔
崖
崗
崙
崛
崞
崠
崢
崧
崩
崭
崮
崰
崱
崳
嵌
嵐
嵒
嵛
嵝
嵤
嵥
嵩
嵲
嵳
嵴
嶃
嶄
嶋
嶌
嶏
嶔
嶺
嶽
巅
巋
巌
巍
巒
巔
巖
川
州
巡
巢
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巹
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帏
帐
帕
帖
帘
帛
帝
帠
帥
带
帧
師
席
帮
帯
帰
帳
帶
帷
常
帼
帽
幅
幌
幔
幕
幘
幟
幡
幣
幫
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
广
庀
庁
広
庄
庆
庇
床
序
库
应
底
庖
店
庙
庚
府
庞
废
度
座
庫
庭
庵
庶
康
庸
庹
庺
廁
廂
廃
廈
廉
廊
廋
廐
廓
廖
廚
廛
廝
廟
廠
廢
廣
廩
廬
廳
延
廷
廸
建
廻
廿
开
弁
异
弃
弄
弈
弉
弊
弋
式
弐
弓
弔
引
弗
弘
弛
弟
张
弢
弥
弦
弧
弩
弬
弭
弮
弯
弰
弱
張
強
弹
强
弼
弾
彅
彆
彇
彈
彉
彌
彎
归
当
录
彗
彙
彟
彠
彡
形
彤
彥
彦
彨
彩
彪
彫
彬
彭
彰
影
彲
彳
彴
彷
役
彻
彼
彿
往
征
徃
径
待
很
徊
律
後
徐
徑
徒
従
徕
得
徘
從
御
徧
徨
復
循
徬
微
徳
徴
徵
德
徹
徽
心
必
忆
忌
忍
忏
忐
忑
忒
忖
志
忘
忙
応
忠
忧
忪
快
念
忸
忻
忽
忿
怀
态
怂
怅
怆
怎
怒
怕
怖
怜
思
怠
怡
急
怦
性
怨
怪
怯
怱
怳
怷
怸
总
恁
恃
恆
恈
恋
恍
恎
恐
恒
恕
恘
恙
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
恳
恵
恶
恹
恺
恼
恿
悄
悅
悉
悌
悍
悔
悚
悞
悟
悠
患
悤
悦
您
悩
悪
悬
悭
悮
悯
悲
悴
悶
悸
悻
悼
情
惆
惇
惊
惋
惑
惕
惚
惜
惟
惠
惡
惦
惧
惨
惩
惫
惬
惯
惰
惱
想
惴
惶
惹
愁
愈
愉
愊
愍
意
愕
愚
愛
愜
感
愠
愢
愣
愤
愧
愨
愩
愫
愬
愭
愮
愯
愳
愴
愷
愼
愿
慃
慄
慈
態
慌
慍
慎
慐
慔
慕
慖
慘
慚
慛
慜
慞
慟
慢
慣
慤
慥
慦
慧
慨
慩
慪
慫
慬
慭
慮
慯
慰
慱
慲
慳
慴
慵
慶
慷
慹
慺
慾
憂
憇
憊
憋
憌
憎
憐
憑
憔
憚
憤
憧
憨
憩
憫
憬
憲
憶
憾
懂
懆
懇
懈
應
懊
懋
懐
懒
懦
懨
懲
懵
懶
懷
懸
懺
懼
懾
戀
戈
戊
戌
戎
戏
成
我
戒
或
战
戚
戛
戟
戠
戢
戣
戦
戧
截
戭
戮
戯
戰
戲
戳
戴
戶
户
戸
戺
戻
戼
房
所
扁
扆
扇
扉
手
才
扎
扏
扑
扒
打
扔
払
托
扛
扟
扡
扣
扤
扥
扦
执
扩
扫
扬
扭
扮
扯
扰
扱
扲
扳
扴
扵
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抠
抢
抣
护
报
抦
抨
披
抬
抯
抰
抱
抵
抹
抺
押
抽
抿
担
拆
拇
拉
拋
拌
拍
拎
拏
拐
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拝
拟
拠
拡
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拴
拶
拷
拼
拽
拾
拿
持
挂
指
按
挎
挑
挖
挙
挚
挛
挝
挠
挡
挢
挣
挤
挥
挧
挨
挪
挫
挭
挮
振
挱
挲
挸
挹
挺
挽
挾
挿
捁
捂
捅
捆
捉
捌
捍
捎
捏
捐
捕
捜
捞
损
捡
换
捣
捤
捥
捦
捧
捨
捩
捪
据
捯
捰
捱
捲
捳
捴
捵
捶
捷
捹
捺
捻
捽
掀
掂
掃
掄
授
掉
掌
掏
掐
排
掖
掘
掙
掛
掟
掠
採
探
接
控
推
掩
措
掯
掰
掲
掳
掺
掻
掽
揀
揃
揉
揍
描
提
插
揗
揚
換
握
揣
揪
揭
揮
揰
援
揹
揺
揽
搁
搂
搅
搉
搊
損
搏
搓
搔
搖
搗
搜
搞
搠
搢
搧
搨
搬
搭
搮
搯
搰
搴
搵
搶
搷
搸
携
搻
搼
搽
搾
摀
摁
摂
摃
摄
摅
摆
摇
摉
摊
摔
摘
摜
摟
摡
摢
摣
摤
摥
摧
摩
摫
摬
摭
摮
摯
摰
摲
摳
摴
摸
摺
撃
撅
撇
撈
撐
撑
撒
撓
撕
撚
撞
撢
撤
撥
撦
撩
撫
撬
播
撮
撰
撱
撲
撷
撸
撻
撼
撿
擀
擁
擂
擄
擅
擇
擈
擊
擋
操
擎
擒
擔
擕
據
擠
擦
擪
擬
擰
擱
擴
擷
擺
擼
擾
攀
攃
攊
攏
攒
攔
攙
攚
攜
攝
攞
攠
攣
攤
攥
攨
攪
攫
攬
攮
支
攰
攴
收
攷
攸
改
攺
攻
放
政
敂
敃
敄
故
效
敌
敍
敎
敏
救
敒
敓
敕
敗
敘
教
敛
敝
敞
敟
敢
散
敤
敥
敦
敧
敨
敩
敪
敫
敬
敭
敮
数
敲
敳
整
敵
敶
敷
數
敹
敺
斂
斃
文
斉
斋
斌
斎
斐
斑
斗
料
斜
斟
斤
斥
斧
斩
斬
断
斯
新
斷
方
於
施
旁
旂
旅
旇
旋
旌
族
旗
无
既
日
旦
旧
旨
早
旬
旭
旱
时
旷
旸
旺
旻
旼
旿
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
昙
昜
昝
星
映
昢
昣
春
昧
昨
昬
昭
昮
是
昱
昳
昴
昵
昶
昷
昺
昼
昽
显
昿
晁
時
晃
晉
晋
晏
晒
晓
晕
晖
晚
晛
晝
晟
晠
晡
晢
晤
晥
晦
晨
晩
晬
普
景
晰
晲
晴
晶
晸
智
晾
暁
暂
暄
暇
暈
暉
暋
暌
暎
暏
暑
暖
暗
暘
暢
暦
暧
暨
暫
暮
暱
暴
曆
曇
曉
曖
曘
曙
曚
曜
曝
曠
曦
曬
曰
曲
曳
更
曷
書
曹
曼
曽
曾
替
最
會
月
有
朊
朋
服
朔
朕
朗
望
朝
期
朠
朢
朣
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
机
朽
朾
杀
杂
权
杆
杉
杊
杍
李
杏
材
村
杓
杖
杜
杞
束
杠
条
杢
杣
来
杨
杩
杫
杭
杮
杯
杰
東
杲
杳
杵
杷
杹
松
板
极
枃
构
枇
枉
析
枕
林
枚
果
枝
枠
枡
枢
枣
枥
枪
枫
枯
枱
枲
枵
架
枷
枸
枻
柂
柄
柊
柏
某
柑
柒
染
柔
柘
柚
柜
柠
查
柯
柱
柳
柴
柵
査
柽
柿
栂
栃
栄
栅
标
栈
栊
栋
栏
树
栓
栖
栗
栠
校
栢
栣
栧
栨
株
栭
栮
样
核
根
栺
格
栽
桀
桁
桂
桃
框
案
桉
桌
桐
桑
桓
桔
桜
桝
桟
桡
档
桥
桧
桩
桳
桴
桶
桷
桿
梁
梅
梉
梌
梏
梓
梔
梗
梜
條
梢
梦
梧
梨
梭
梯
械
梳
梵
梶
梺
检
棂
棄
棉
棋
棍
棐
棒
棕
棗
棘
棚
棟
棣
棧
森
棲
棵
棹
棺
椅
椈
椉
椊
植
椎
椒
検
椠
椡
椤
椧
椨
椪
椭
椮
椯
椰
椹
椺
椻
椼
椽
椿
楂
楄
楊
楌
楓
楔
楗
楚
楛
楟
楠
楡
楢
楣
楤
楥
楦
楧
楨
楩
楫
楬
業
楮
楯
楰
楲
楳
楴
極
楶
楷
楸
楺
楼
楽
概
榄
榈
榊
榎
榔
榕
榚
榛
榜
榢
榥
榦
榨
榫
榭
榮
榱
榴
榶
榷
榻
構
槌
槍
槓
様
槟
槤
槲
槽
槿
樁
樂
樊
樋
樑
樓
樗
標
樞
樟
樠
模
樢
樣
権
横
樫
樮
樯
樱
樳
樵
樸
樹
樺
樻
樼
樽
橀
橄
橇
橋
橐
橘
橙
橚
橛
機
橡
橢
橫
橮
橱
橹
橾
檀
檇
檐
檒
檓
檔
檚
檛
檜
檢
檪
檬
檯
檳
檸
檻
櫃
櫕
櫚
櫛
櫞
櫥
櫫
櫮
櫻
欄
權
欐
欖
欟
欠
次
欢
欣
欧
欲
欸
欺
欽
款
歆
歇
歉
歌
歎
歐
歓
歔
歛
歡
止
正
此
步
武
歧
歩
歪
歮
歯
歲
歳
歴
歷
歸
歹
歺
死
歼
殃
殅
殆
殉
殊
残
殑
殖
殘
殙
殭
殮
殯
殴
段
殷
殺
殻
殼
殿
毀
毁
毅
毆
毈
毋
母
毎
每
毒
毓
比
毕
毗
毙
毛
毫
毬
毯
毳
毽
氈
氏
民
氓
气
氖
気
氙
氛
氟
氠
氢
氣
氤
氧
氨
氪
氫
氮
氯
氰
水
氷
永
氺
氼
氽
氾
汀
汁
求
汃
汅
汆
汇
汉
汎
汐
汑
汓
汕
汗
汙
汚
汝
汞
江
池
污
汢
汣
汤
汥
汦
汧
汩
汪
汬
汭
汮
汯
汰
汲
汳
汴
汵
汶
汹
決
汻
汽
汾
沁
沂
沃
沅
沇
沈
沉
沌
沐
沒
沓
沖
沘
沙
沛
沟
没
沢
沥
沦
沧
沪
沫
沬
沮
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
法
泗
泛
泞
泡
波
泣
泥
注
泪
泫
泯
泰
泱
泳
泵
泸
泻
泼
泽
泾
洁
洅
洉
洋
洌
洒
洓
洗
洙
洚
洛
洞
洠
洢
津
洧
洩
洪
洬
洭
洮
洯
洰
洲
洳
洶
活
洼
洽
派
流
浄
浅
浆
浇
浊
测
济
浏
浐
浑
浓
浔
浙
浚
浜
浟
浡
浢
浣
浤
浥
浦
浩
浪
浫
浭
浮
浯
浲
浳
浴
浵
海
浸
浹
浻
浼
涂
涅
涇
消
涉
涌
涎
涑
涓
涕
涙
涛
涜
涝
涡
涣
涤
润
涨
涩
涮
涯
液
涵
涷
涸
涼
淀
淄
淆
淇
淋
淌
淑
淒
淖
淘
淚
淞
淠
淡
淤
淦
淨
淩
淪
淫
淬
淮
淯
深
淳
淵
混
淸
淹
淺
添
淼
清
済
渉
渊
渋
渌
渍
渐
渑
渓
渔
渗
減
渝
渞
渠
渡
渢
渣
渤
渥
渦
渧
渨
温
渪
測
渮
港
渲
渴
游
渺
渼
渽
渾
湁
湃
湅
湉
湊
湍
湎
湔
湖
湘
湛
湟
湡
湣
湥
湧
湩
湫
湮
湯
湲
湳
湵
湷
湸
湹
湾
湿
満
溃
溅
溆
溉
源
準
溜
溝
溟
溢
溥
溪
溫
溯
溶
溺
溼
滁
滄
滅
滇
滋
滑
滓
滔
滕
滙
滚
滝
滞
满
滤
滥
滨
滩
滬
滯
滲
滴
滷
滸
滾
滿
漁
漂
漆
漊
漏
漓
演
漕
漠
漢
漣
漧
漨
漩
漪
漫
漬
漭
漮
漯
漰
漱
漲
漳
漸
漻
漾
漿
潂
潃
潄
潆
潇
潈
潍
潎
潑
潔
潗
潘
潛
潜
潞
潟
潡
潢
潣
潤
潥
潦
潧
潨
潩
潪
潬
潭
潮
潯
潰
潲
潳
潴
潷
潸
潹
潺
潼
潾
澀
澂
澄
澆
澈
澎
澗
澡
澤
澯
澱
澲
澳
澴
澶
澹
激
濁
濃
濉
濒
濕
濛
濟
濠
濡
濤
濫
濬
濮
濯
濰
濱
濾
濿
瀂
瀅
瀆
瀉
瀊
瀋
瀏
瀑
瀕
瀘
瀛
瀝
瀞
瀟
瀠
瀢
瀧
瀨
瀬
瀭
瀮
瀯
瀰
瀱
瀲
瀴
瀵
瀶
瀷
瀸
瀹
瀾
灌
灑
灓
灕
灘
灛
灞
灟
灡
灣
灥
灦
灧
灨
灩
灪
火
灬
灭
灮
灯
灰
灳
灴
灵
灶
灸
灹
灼
災
灾
灿
炆
炉
炎
炒
炖
炙
炜
炩
炫
炬
炭
炮
炯
炳
炵
炷
炸
点
為
炼
炽
炾
烁
烂
烃
烈
烋
烏
烔
烘
烙
烛
烟
烤
烦
烧
烫
烬
热
烯
烴
烹
烺
烽
焊
焕
焖
焗
焙
焚
焠
無
焦
焧
焨
焮
焰
然
焼
煉
煌
煎
煑
煙
煜
煞
煟
煡
煤
煥
照
煩
煪
煮
煱
煲
煵
煸
煽
熄
熊
熏
熒
熔
熙
熟
熠
熨
熬
熱
熲
熳
熴
熸
熹
熻
熾
燁
燃
燈
燉
燎
燐
燒
燕
燙
燜
營
燥
燦
燧
燩
燫
燭
燮
燴
燵
燻
燼
燿
爆
爊
爍
爐
爛
爝
爠
爢
爧
爨
爪
爬
爭
爮
爯
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
爿
牁
牂
牆
片
版
牌
牐
牔
牙
牛
牝
牟
牠
牡
牢
牣
牤
牥
牦
牧
牨
物
牯
牰
牲
牳
牴
牵
牷
特
牺
牽
犀
犁
犒
犠
犧
犬
犯
状
犹
犽
狀
狂
狃
狄
狐
狗
狙
狛
狠
狡
狩
独
狭
狮
狱
狸
狹
狼
狽
猂
猉
猊
猎
猖
猙
猛
猜
猝
猟
猠
猢
猥
猧
猨
猩
猪
猫
猬
猭
献
猯
猰
猴
猶
猻
猼
猽
猾
猿
獃
獄
獅
獊
獎
獏
獑
獕
獗
獙
獛
獟
獠
獡
獢
獣
獤
獥
獦
獧
獨
獩
獪
獫
獬
獭
獮
獯
獰
獲
獳
獴
獵
獷
獸
獺
獻
獾
玄
率
玉
王
玖
玗
玘
玛
玟
玥
玧
玨
玩
玫
玭
玮
环
现
玲
玳
玹
玺
玻
珀
珈
珉
珊
珍
珏
珑
珜
珞
珟
珠
珣
珥
珪
班
珮
珺
現
球
琅
理
琉
琊
琍
琎
琐
琛
琠
琢
琥
琦
琧
琨
琪
琬
琭
琮
琯
琰
琲
琳
琴
琵
琶
琻
琼
琽
瑁
瑄
瑉
瑋
瑓
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑡
瑣
瑤
瑥
瑦
瑧
瑨
瑩
瑪
瑬
瑭
瑮
瑯
瑰
瑲
瑳
瑴
瑵
瑶
瑷
瑸
瑹
瑾
璀
璃
璇
璉
璋
璐
璘
璜
璝
璞
璟
璠
璦
璧
璨
環
璽
瓊
瓏
瓚
瓜
瓟
瓣
瓦
瓶
瓷
瓿
甄
甑
甓
甕
甗
甘
甙
甚
甜
生
甠
產
産
甦
用
甩
甫
甬
甯
田
由
甲
申
电
男
甸
町
画
甿
畂
畃
畄
畅
界
畏
畑
畓
畔
留
畜
畝
畟
畡
畢
畣
畤
略
畦
畧
畩
番
畫
畬
畭
畮
畯
異
畱
畲
畳
畴
畵
當
畸
畹
畾
畿
疀
疃
疆
疊
疋
疏
疑
疖
疗
疙
疚
疡
疤
疥
疪
疫
疮
疯
疲
疵
疸
疹
疼
疾
痂
病
症
痉
痊
痒
痔
痕
痘
痙
痛
痞
痠
痢
痣
痤
痧
痩
痫
痰
痱
痲
痴
痹
痺
瘀
瘁
瘉
瘊
瘋
瘍
瘓
瘙
瘟
瘠
瘡
瘢
瘤
瘦
瘨
瘩
瘫
瘮
瘻
瘽
瘾
癁
療
癇
癈
癌
癑
癒
癖
癜
癞
癟
癡
癢
癥
癧
癩
癫
癬
癮
癯
癱
癲
癳
癴
癵
癸
発
登
發
白
百
皁
皂
的
皆
皇
皎
皐
皓
皖
皙
皞
皧
皮
皰
皱
皺
皿
盃
盅
盆
盈
益
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盥
盧
盪
目
盯
盲
直
相
盼
盾
省
眉
眊
看
県
眖
眞
真
眠
眢
眨
眩
眭
眮
眯
眲
眶
眷
眸
眺
眼
眾
着
睁
睇
睎
睏
睑
睛
睜
睞
睟
睡
睢
督
睤
睥
睦
睪
睫
睬
睯
睷
睹
睽
睾
睿
瞄
瞅
瞇
瞌
瞎
瞑
瞒
瞓
瞞
瞥
瞧
瞩
瞪
瞬
瞭
瞰
瞳
瞻
瞼
瞿
矚
矛
矜
矢
矣
知
矩
矫
短
矮
矯
石
矶
矿
码
砂
砌
砍
研
砕
砖
砚
砢
砥
砦
砧
砰
砲
破
砷
砸
砹
砺
砾
础
硅
硏
硐
硒
硕
硖
硝
硡
硤
硥
硩
硫
硬
确
硯
硰
硸
碉
碌
碍
碎
碑
碗
碘
碚
碛
碜
碟
碧
碩
碰
碱
碳
碴
確
碼
碾
磁
磅
磊
磋
磐
磕
磚
磡
磨
磯
磷
礁
礂
礉
礎
礙
礠
礡
礦
礧
礨
礪
礮
示
礼
社
祀
祁
祂
祇
祈
祉
祌
祐
祔
祕
祖
祚
祛
祝
神
祟
祠
祡
祢
祣
祤
祥
祦
票
祬
祭
祮
祲
祳
祴
祷
祸
祺
祿
禁
禃
禄
禅
禍
禎
福
禦
禧
禪
禮
禰
禱
禹
离
禽
禾
禿
秀
私
秃
秈
秉
秋
种
科
秒
秘
租
秤
秦
秩
积
称
秸
移
稀
稅
程
稍
税
稗
稙
稚
稜
稟
稠
稣
種
稱
稲
稳
稹
稻
稼
稽
稿
穀
穂
穆
穇
穌
積
穎
穏
穗
穠
穢
穣
穥
穩
穫
穯
穴
究
穷
穸
穹
空
穿
突
窃
窄
窈
窌
窍
窑
窒
窓
窕
窗
窜
窝
窟
窦
窩
窮
窯
窳
窺
窿
竅
竇
竉
竊
立
竖
站
竜
竞
竟
章
竣
童
竦
竨
竭
端
竰
競
竷
竹
竺
竽
竿
笃
笆
笈
笉
笊
笋
笎
笐
笑
笔
笕
笙
笛
笠
符
笨
笩
第
笳
笹
笺
笼
筆
筈
等
筋
筍
筏
筐
筑
筒
答
策
筛
筝
筠
筫
筱
筳
筵
筷
筹
筽
签
简
箇
箋
箏
箒
箔
箕
算
管
箢
箫
箭
箱
箴
節
範
篆
篇
築
篘
篙
篠
篤
篩
篭
篮
篱
篳
篷
簇
簋
簌
簠
簡
簧
簫
簸
簽
簾
簿
籃
籌
籍
籔
籠
籤
籩
籬
籮
籱
籲
米
类
籼
籽
籾
粉
粋
粑
粒
粕
粗
粘
粛
粜
粟
粢
粤
粥
粧
粪
粮
粯
粱
粳
粵
粹
粽
精
粿
糁
糅
糇
糊
糕
糖
糗
糙
糜
糞
糟
糧
糬
糯
糰
糸
系
糾
紀
紂
約
紅
紇
紊
紋
納
紐
紓
純
紕
紗
紘
紙
級
紛
素
紡
索
紧
紫
紮
累
細
紳
紹
紻
終
絃
組
絆
経
結
絕
絞
絟
絡
絢
給
絨
絪
絬
絮
絯
統
絲
絵
絶
絻
綁
綏
經
継
続
綜
綠
綢
綫
維
綱
網
綴
綵
綷
綸
綺
綻
綽
綾
綿
緊
緋
総
緑
緒
緗
線
緜
緝
緞
締
緣
編
緩
緮
緯
練
緹
緻
縁
縄
縈
縐
縒
縛
縝
縟
縠
縣
縦
縫
縮
縱
縲
縷
總
績
繁
繃
繆
繊
繋
織
繕
繚
繞
繠
繡
繣
繩
繪
繫
繭
繰
繳
繹
繼
繽
續
纍
纏
纖
纚
纛
纜
纠
红
纤
约
级
纪
纫
纯
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绔
绕
绗
绘
给
绚
络
绝
绞
统
绢
绣
绥
绦
继
绩
绪
续
绯
绰
绲
绳
维
绵
绷
绸
综
绽
绾
绿
缀
缁
缄
缅
缆
缉
缎
缓
编
缘
缚
缝
缠
缩
缪
缬
缭
缴
缶
缷
缸
缺
罄
罐
网
罒
罕
罗
罚
罠
罡
罢
罩
罪
置
罰
署
罵
罷
罹
羁
羅
羆
羈
羉
羊
羌
美
羔
羙
羚
羞
羟
羡
群
羥
羧
羨
義
羪
羯
羰
羲
羶
羹
羽
羿
翀
翁
翅
翊
翌
翎
習
翔
翘
翟
翠
翡
翦
翰
翱
翹
翻
翼
耀
老
耂
考
者
而
耍
耐
耕
耗
耘
耙
耦
耧
耳
耶
耸
耻
耽
耿
聃
聆
聊
聋
职
聒
联
聖
聘
聚
聞
聡
聨
聪
聫
聯
聰
聲
聳
聴
聶
職
聻
聽
聾
聿
肃
肄
肅
肆
肇
肉
肋
肌
肓
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
肱
育
肴
肵
肶
肷
肺
肼
肽
肾
肿
胀
胁
胃
胄
胆
胈
背
胍
胎
胖
胚
胜
胝
胞
胡
胤
胧
胭
胯
胱
胳
胴
胶
胸
胺
胼
能
脂
脅
脆
脇
脈
脉
脊
脏
脑
脓
脖
脚
脛
脩
脫
脯
脱
脳
脸
脹
脽
脾
脿
腆
腊
腋
腌
腎
腐
腑
腓
腔
腕
腥
腦
腩
腫
腮
腰
腱
腳
腴
腸
腹
腺
腻
腼
腾
腿
膀
膈
膉
膊
膏
膘
膚
膛
膜
膝
膠
膨
膩
膳
膺
膻
膽
膿
臀
臂
臃
臆
臉
臍
臓
臖
臘
臟
臣
臥
臨
自
臬
臭
至
致
臺
臻
臼
舀
舂
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舒
舔
舖
舗
舛
舜
舞
舟
舠
航
般
舰
舱
舳
舵
舶
船
舺
舻
艂
艄
艇
艉
艋
艘
艙
艦
艨
良
艰
艱
色
艳
艶
艷
艸
艹
艺
艽
艾
节
芄
芊
芋
芍
芎
芏
芒
芙
芜
芝
芠
芡
芥
芦
芫
芬
芭
芮
芯
花
芳
芷
芸
芹
芽
苍
苏
苑
苓
苔
苗
苛
苜
苞
苟
苣
若
苦
苯
英
苴
苷
苹
苺
苾
茁
茂
范
茄
茅
茈
茉
茎
茏
茗
茜
茨
茫
茬
茱
茲
茴
茵
茶
茸
茹
茾
荀
荃
荆
草
荊
荐
荒
荔
荘
荚
荟
荠
荡
荢
荣
荧
荫
药
荳
荵
荷
荻
荼
莃
莆
莉
莊
莎
莒
莓
莖
莘
莞
莢
莨
莩
莪
莫
莱
莲
获
莹
莺
莽
莿
菁
菅
菇
菊
菌
菏
菓
菜
菟
菠
菡
菩
華
菱
菲
菴
菸
萃
萄
萊
萌
萍
萎
萑
萘
萝
萤
营
萦
萧
萨
萩
萬
萱
萵
萼
落
葆
葉
葑
著
葛
葜
葡
董
葦
葩
葫
葬
葯
葱
葵
葶
葷
葸
蒂
蒅
蒋
蒐
蒙
蒜
蒞
蒟
蒡
蒨
蒭
蒲
蒷
蒸
蒻
蒼
蓀
蓁
蓄
蓉
蓋
蓓
蓖
蓝
蓟
蓦
蓬
蓮
蓶
蓿
蔑
蔓
蔔
蔗
蔘
蔚
蔡
蔢
蔣
蔥
蔬
蔭
蔲
蔴
蔵
蔻
蔼
蔽
蕃
蕈
蕉
蕊
蕍
蕎
蕑
蕙
蕨
蕩
蕭
蕴
蕾
薂
薄
薇
薈
薊
薏
薑
薔
薙
薛
薦
薩
薪
薫
薬
薮
薯
薰
薸
薹
藁
藉
藌
藍
藏
藕
藜
藝
藤
藥
藩
藹
藻
蘆
蘇
蘊
蘋
蘑
蘭
蘸
蘿
虎
虏
虐
虑
虔
處
虚
虛
虜
虞
號
虡
虧
虫
虱
虹
虺
虼
虽
虾
蚀
蚁
蚂
蚉
蚊
蚌
蚓
蚝
蚣
蚤
蚪
蚬
蚯
蚵
蚶
蛀
蛂
蛇
蛋
蛍
蛎
蛔
蛘
蛙
蛛
蛞
蛤
蛮
蛯
蛰
蛳
蛹
蛻
蜀
蜂
蜆
蜇
蜈
蜊
蜓
蜕
蜗
蜘
蜚
蜜
蜡
蜢
蜷
蜻
蜾
蝇
蝉
蝌
蝎
蝕
蝗
蝟
蝥
蝦
蝴
蝶
蝸
蝼
螂
螃
融
螞
螢
螯
螺
蟇
蟎
蟑
蟓
蟠
蟬
蟲
蟹
蟻
蠁
蠄
蠋
蠍
蠎
蠔
蠕
蠟
蠡
蠢
蠣
蠱
蠲
蠻
血
衅
衆
行
衍
衏
術
衔
街
衙
衛
衝
衡
衢
衣
补
表
衩
衫
衬
衰
衷
袁
袂
袄
袅
袆
袋
袍
袒
袖
袜
袪
被
袭
袮
袱
袵
袷
裁
裂
装
裎
裏
裔
裕
裘
裙
補
裝
裡
裣
裤
裳
裴
裸
裹
製
裾
褆
複
褐
褒
褓
褔
褡
褪
褰
褲
褶
褸
褻
襁
襄
襛
襜
襟
襤
襪
襬
襯
襲
西
要
覆
覇
見
覌
規
覓
視
覚
覟
覧
親
覮
観
覷
覺
覽
觀
见
观
规
觅
视
览
觉
角
解
触
觸
言
訂
計
訊
討
訓
訕
託
記
訛
訝
訟
訣
訪
設
許
訳
訴
診
註
証
詁
詎
詐
詔
評
詛
詞
詠
詢
詣
試
詩
詬
詭
詮
詰
話
該
詳
詹
誇
誉
誌
認
誏
誑
誒
誓
誕
誘
語
誠
誡
誣
誤
誦
誨
說
説
読
誰
課
誼
誾
調
諂
諄
談
請
諍
諏
諒
論
諗
諜
諦
諧
諭
諮
諱
諲
諷
諸
諺
諾
謀
謁
謂
謊
謎
謐
謙
講
謝
謠
謡
謬
謳
謹
謾
證
譎
譏
識
譙
譚
譜
譠
警
譫
譬
譯
議
譲
護
譽
讀
讃
變
讐
讓
讖
讚
计
订
认
讥
讨
让
讪
训
议
讯
记
讲
讴
讶
讷
许
讹
论
讼
讽
设
访
诀
证
评
诅
识
诈
诉
诊
诋
词
诏
译
诓
试
诗
诘
诙
诚
诛
诜
话
诞
诟
诠
诡
询
该
详
诧
诩
诫
诬
语
误
诱
诲
诳
说
诵
诶
请
诸
诺
读
课
谁
调
谅
谈
谊
谋
谍
谎
谐
谑
谒
谓
谙
谚
谜
谝
谟
谠
谢
谣
谥
谦
谧
谨
谬
谭
谱
谲
谴
谶
谷
谸
豁
豆
豈
豉
豊
豎
豐
豔
豚
象
豢
豩
豪
豫
豬
豳
豸
豹
貀
貂
貅
貌
貓
貔
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賃
資
賈
賊
賓
賛
賜
賞
賠
賢
賣
賤
賦
質
賬
賭
賴
賺
購
賽
贅
贈
贊
贏
贓
贔
贖
贛
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贱
贴
贵
贷
贸
费
贺
贼
贾
赃
资
赋
赌
赎
赏
赐
赓
赔
赖
赘
赚
赛
赞
赠
赡
赢
赣
赤
赦
赫
走
赴
赵
赶
起
趁
趃
超
越
趋
趕
趙
趟
趣
趨
足
趴
趺
趾
跃
跆
跋
跌
跎
跑
跛
距
跟
跡
跤
跨
跩
跪
路
跳
跴
践
跷
踁
踊
踏
踐
踓
踝
踟
踢
踩
踪
踫
踮
踱
踴
踵
踹
踼
蹄
蹈
蹉
蹊
蹋
蹙
蹟
蹣
蹤
蹦
蹬
蹭
蹲
蹴
蹿
躁
躅
躇
躊
躋
躍
躏
躑
躝
躪
身
躬
躯
躲
躺
躾
軀
車
軋
軌
軍
軒
軟
転
軫
軴
軸
軽
較
載
輒
輓
輔
輕
輛
輝
輥
輩
輪
輯
輸
輻
輾
輿
轄
轆
轉
轍
轎
轛
轟
轢
车
轨
轩
转
轭
轮
软
轰
轴
轻
载
轿
较
辅
辆
辈
辉
辊
辐
辑
输
辖
辘
辛
辜
辞
辟
辡
辣
辦
辨
辩
辭
辮
辯
辰
辱
農
边
辺
辻
込
辽
达
辿
迁
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迥
迦
迪
迫
迭
述
迴
迶
迷
迸
迹
追
退
送
适
逃
逄
逅
逆
选
逊
逍
透
逐
递
途
逕
逗
這
通
逛
逝
逞
速
造
逢
連
逮
週
進
逸
逻
逼
逾
遁
遂
遅
遇
遊
運
遍
過
遏
遐
道
達
違
遗
遙
遛
遜
遞
遠
遢
遣
遥
遨
適
遭
遮
遲
遵
遷
選
遺
遼
避
邀
邁
邂
邃
還
邇
邉
邊
邋
邏
邑
邓
邢
那
邦
邩
邪
邭
邮
邯
邱
邵
邸
邹
邻
邽
郁
郊
郎
郏
郑
郝
郡
郤
部
郪
郭
郵
郷
郸
都
鄂
鄉
鄔
鄕
鄙
鄟
鄠
鄧
鄭
鄰
鄲
鄾
酃
酉
酌
配
酐
酒
酔
酗
酚
酛
酢
酣
酥
酧
酪
酬
酮
酯
酰
酱
酵
酶
酷
酸
醂
醃
醇
醉
醋
醍
醐
醒
醚
醛
醜
醞
醡
醣
醤
醫
醬
醸
醺
釀
釁
采
釈
釉
释
釋
里
重
野
量
釐
金
釘
釜
針
釣
釺
鈉
鈍
鈐
鈑
鈔
鈕
鈞
鈣
鈥
鈮
鈱
鈴
鈺
鈻
鉀
鉄
鉅
鉉
鉑
鉗
鉚
鉛
鉢
鉤
鉭
鉱
鉴
鉺
鉻
鉾
銀
銅
銆
銇
銈
銉
銐
銓
銘
銜
銬
銭
銮
銳
銷
銹
銻
銼
鋁
鋅
鋈
鋒
鋤
鋪
鋭
鋰
鋲
鋸
鋼
錄
錆
錐
錘
錠
錢
錦
錨
錫
錯
録
錳
錶
錾
鍀
鍂
鍉
鍊
鍋
鍍
鍏
鍓
鍚
鍛
鍥
鍮
鍵
鍺
鍾
鎂
鎌
鎔
鎖
鎗
鎩
鎬
鎭
鎮
鎹
鏃
鏄
鏅
鏈
鏊
鏖
鏘
鏞
鏟
鏡
鏤
鏸
鏽
鐘
鐢
鐩
鐮
鐲
鐵
鐺
鐾
鑄
鑑
鑒
鑣
鑫
鑰
鑱
鑲
鑼
鑽
鑾
鑿
钀
钆
针
钉
钓
钗
钙
钜
钝
钟
钠
钢
钥
钧
钩
钪
钮
钱
钻
钾
铁
铂
铃
铄
铅
铛
铜
铝
铠
铡
铬
铭
铲
铳
铵
银
铸
铺
铼
链
铿
销
锁
锂
锅
锈
锋
锐
锒
锕
锘
错
锛
锝
锟
锣
锤
锥
锦
键
锯
锵
锺
锻
镀
镁
镇
镉
镊
镑
镔
镖
镜
镯
镳
镵
镶
長
长
門
閂
閃
閉
開
閑
閒
間
閔
閘
閡
関
閣
閤
閥
閧
閨
閩
閬
閭
閱
閲
閻
闁
闄
闆
闇
闊
闌
闕
闖
闘
關
闡
闢
门
闩
闪
闭
问
闯
闰
闲
间
闷
闸
闹
闻
闽
阀
阁
阂
阅
阉
阎
阒
阔
阜
队
阪
阮
阱
防
阳
阴
阵
阶
阻
阾
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陕
陘
陙
陜
陞
陟
陡
院
陣
除
陥
陨
险
陪
陬
陮
陰
陳
陵
陶
陷
陸
険
陽
隅
隆
隈
隊
隋
階
随
隐
隔
隕
隘
隙
際
障
隠
隣
隧
隨
險
隱
隶
隷
隸
隹
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雏
雑
雒
雕
雖
雙
雛
雜
雞
雠
離
難
雨
雪
雯
雰
雲
雳
零
雷
雹
電
雾
需
霄
霆
震
霉
霊
霍
霎
霏
霓
霖
霜
霝
霞
霧
露
霸
霹
霾
靂
靆
靈
靐
靑
青
靓
靖
静
靚
靛
靜
非
靟
靠
靡
面
革
靴
靶
鞋
鞍
鞏
鞒
鞘
鞜
鞠
鞣
鞦
鞭
鞳
韅
韆
韋
韌
韓
韦
韧
韩
韬
韭
韮
音
韵
韶
韺
韻
響
頁
頂
頃
項
順
須
頌
預
頑
頒
頓
頗
領
頤
頬
頭
頰
頷
頸
頹
頻
頼
頽
顂
顅
顆
題
額
顎
顏
顔
顕
願
顛
類
顥
顧
顫
顯
顱
顴
页
顶
项
顺
须
顽
顾
顿
颁
预
领
颇
颈
颊
颐
频
颓
颖
颗
题
颚
颜
额
颠
颤
風
颱
颳
颶
颷
颼
飄
飆
风
飘
飛
飞
食
飠
飢
飨
飩
飪
飭
飯
飲
飴
飼
飽
飾
餃
餅
餉
養
餌
餐
餒
餓
餔
餘
餚
餛
餝
餞
餡
館
餵
饅
饈
饋
饌
饑
饒
饕
饗
饞
饢
饥
饨
饪
饭
饮
饰
饱
饲
饴
饵
饶
饺
饼
饽
饿
馀
馁
馄
馅
馆
馈
馍
馐
馒
馕
首
香
馥
馨
馫
馬
馭
馮
馳
馴
駁
駄
駅
駆
駇
駐
駕
駛
駝
駭
駱
駿
騁
騎
騐
騒
験
騖
騙
騯
騰
騷
驀
驅
驍
驕
驗
驚
驛
驟
驢
驤
驪
马
驭
驮
驯
驰
驱
驳
驴
驶
驹
驻
驼
驾
驿
骁
骂
骃
骄
骆
验
骏
骑
骗
骘
骚
骛
骡
骤
骥
骨
骯
骰
骱
骼
髋
髒
髓
體
高
髙
髡
髦
髪
髮
髻
鬆
鬍
鬓
鬚
鬢
鬥
鬧
鬯
鬰
鬱
鬼
魁
魂
魄
魅
魇
魏
魒
魔
魘
魚
魯
魷
魽
鮑
鮛
鮨
鮪
鮭
鮮
鯉
鯊
鯖
鯛
鯧
鯨
鯮
鯵
鰈
鰉
鰍
鰺
鰻
鱈
鱉
鱏
鱒
鱔
鱘
鱞
鱧
鱷
鱸
鱼
鱿
鲁
鲅
鲈
鲍
鲖
鲜
鲤
鲨
鲭
鲳
鲸
鳄
鳅
鳍
鳕
鳞
鳥
鳩
鳳
鳴
鳶
鴄
鴉
鴎
鴕
鴙
鴛
鴣
鴦
鴨
鴻
鴿
鵏
鵑
鵝
鵞
鵠
鵡
鵬
鵲
鶏
鶩
鶯
鶴
鶹
鶼
鷄
鷓
鷗
鷲
鷹
鷺
鸇
鸈
鸚
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸨
鸪
鸭
鸯
鸳
鸵
鸽
鸿
鹀
鹃
鹅
鹇
鹉
鹏
鹓
鹘
鹛
鹞
鹟
鹤
鹦
鹧
鹨
鹰
鹳
鹵
鹸
鹹
鹼
鹽
鹿
麇
麋
麎
麒
麓
麗
麝
麟
麤
麥
麦
麵
麺
麻
麼
麽
麾
黃
黄
黎
黏
黑
黒
黔
默
黙
黛
黝
點
黠
黨
黯
黰
黲
黴
黼
黾
鼎
鼓
鼘
鼠
鼷
鼺
鼻
鼾
齁
齊
齋
齎
齐
齒
齓
齜
齡
齢
齣
齦
齹
齾
齿
龃
龄
龅
龈
龊
龍
龐
龘
龙
龜
龟
ꀄ
ꀘ
ꀣ
ꀤ
ꀦ
ꀧ
ꀭ
ꀾ
ꁞ
ꂅ
ꂚ
ꂦ
ꂧ
ꂼ
ꂽ
ꂾ
ꃀ
ꃎ
ꃩ
ꄗ
ꄱ
ꄲ
ꅎ
ꅒ
ꅬ
ꅼ
ꆇ
ꆋ
ꆚ
ꆤ
ꆨ
ꆩ
ꆭ
ꇳ
ꇴ
ꇵ
ꈊ
ꈍ
ꈤ
ꈨ
ꈲ
ꉂ
ꉙ
ꉢ
ꉺ
ꊞ
ꊢ
ꋃ
ꋪ
ꌂ
ꌩ
ꍇ
ꍑ
ꍓ
ꍞ
ꎤ
ꎧ
ꎭ
ꏊ
ꏏ
ꏿ
ꐦ
ꑡ
ꑢ
ꑿ
ꒋ
꒒
꒚
꒜
꒝
꒡
꒥
꒦
꒨
꒪
꒰
꒱
꒲
꒳
꒵
꒶
꒷
꒸
꒺
꒻
꓀
ꓕ
ꔛ
ꕀ
ꕔ
ꕢ
ꕣ
ꕤ
ꕥ
ꕫ
꘥
ꙉ
ꙏ
ꙑ
ꙓ
ꙕ
ꙗ
ꙛ
ꙟ
ꙡ
ꙣ
ꙥ
ꙧ
ꙭ
꙰
ꚁ
ꚃ
ꚅ
ꚇ
ꚉ
ꚋ
ꚍ
ꚏ
ꚑ
ꚓ
ꚕ
ꚗ
ꚤ
꜀
꜆
꜊
꜏
ꜗ
ꜘ
ꜙ
ꜚ
ꜜ
ꜝ
ꜟ
꜠
꜡
ꜥ
ꜧ
ꜰ
ꜱ
ꝗ
ꞈ
ꞌ
ꞑ
ꞔ
ꞗ
꤉
ꦃ
ꦌ
ꦟ
ꦢ
ꦥ
ꦩ
ꦪ
ꦯ
ꦽ
ꦿ
꧀
꧁
꧂
꧈
ꧏ
꧑
꧔
꧖
꧘
꧙
ꨄ
ꩅ
꩖
꩜
꩝
ꩭ
ꪀ
ꪁ
ꪃ
ꪉ
ꪊ
ꪋ
ꪌ
ꪑ
ꪔ
ꪕ
ꪖ
ꪗ
ꪙ
ꪛ
ꪜ
ꪧ
ꪩ
ꪫ
ꪮ
ꪯ
ꪱ
ꪵ
ꪶ
ꪻ
ꫀ
ꫂ
ꫝ
ꭰ
ꭱ
ꭲ
ꭴ
ꭵ
ꭷ
ꭹ
ꭺ
ꭻ
ꭼ
ꭾ
ꭿ
ꮀ
ꮁ
ꮂ
ꮃ
ꮄ
ꮅ
ꮆ
ꮇ
ꮈ
ꮉ
ꮊ
ꮋ
ꮍ
ꮎ
ꮐ
ꮑ
ꮒ
ꮓ
ꮔ
ꮕ
ꮖ
ꮗ
ꮙ
ꮚ
ꮛ
ꮜ
ꮝ
ꮞ
ꮟ
ꮠ
ꮢ
ꮣ
ꮤ
ꮥ
ꮦ
ꮧ
ꮨ
ꮩ
ꮪ
ꮫ
ꮬ
ꮭ
ꮮ
ꮯ
ꮰ
ꮲ
ꮳ
ꮴ
ꮵ
ꮶ
ꮷ
ꮹ
ꮺ
ꮻ
ꮼ
ꮽ
ꮾ
ꯂ
ꯃ
ꯇ
ꯟ
ꯣ
ꯤ
ꯧ
ꯩ
ꯪ
꯱
ﬀ
ﬁ
ﬂ
ﬃ
ﬕ
ﬗ
ﬠ
ﬡ
ﬢ
ﬣ
ﬤ
ﬥ
ﬦ
ﬧ
ﬨ
﬩
ﭏ
ﭐ
ﭑ
ﭒ
ﭓ
ﭔ
ﭕ
ﭖ
ﭗ
ﭘ
ﭙ
ﭚ
ﭛ
ﭜ
ﭝ
ﭞ
ﭟ
ﭠ
ﭡ
ﭢ
ﭣ
ﭤ
ﭥ
ﭨ
ﭪ
ﭬ
ﭭ
ﭮ
ﭰ
ﭱ
ﭳ
ﭴ
ﭵ
ﭶ
ﭷ
ﭸ
ﭺ
ﭻ
ﭼ
ﭽ
ﭾ
ﮃ
ﮆ
ﮊ
ﮋ
ﮍ
ﮎ
ﮏ
ﮐ
ﮑ
ﮒ
ﮓ
ﮔ
ﮕ
ﮖ
ﮗ
ﮘ
ﮙ
ﮚ
ﮛ
ﮜ
ﮝ
ﮟ
ﮡ
ﮤ
ﮥ
ﮦ
ﮧ
ﮨ
ﮩ
ﮪ
ﮫ
ﮬ
ﮭ
ﮮ
ﮯ
ﮰ
ﮱ
﮼
ﯔ
ﯗ
ﯘ
ﯙ
ﯚ
ﯛ
ﯜ
ﯝ
ﯠ
ﯡ
ﯢ
ﯣ
ﯦ
ﯧ
ﯰ
ﯼ
ﯽ
ﯾ
ﯿ
ﱞ
ﱟ
ﱡ
ﱢ
ﳲ
ﴠ
ﴽ
﴾
﴿
ﵖ
ﶀ
﶐
ﷲ
ﷺ
ﷻ
﷼
﷽
︰
︱
︴
︵
︶
︷
︸
︹
︺
︻
︼
︽
︾
︿
﹀
﹁
﹂
﹃
﹄
﹊
﹋
﹌
﹍
﹎
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹛
﹜
﹝
﹞
﹠
﹡
﹢
﹣
﹤
﹥
﹩
﹫
ﹲ
ﹶ
ﹸ
ﹺ
ﹾ
ﺀ
ﺁ
ﺂ
ﺃ
ﺄ
ﺅ
ﺆ
ﺇ
ﺈ
ﺉ
ﺋ
ﺌ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺚ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺥ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺶ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺾ
ﺿ
ﻀ
ﻁ
ﻂ
ﻃ
ﻄ
ﻅ
ﻆ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻍ
ﻎ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻵ
ﻶ
ﻷ
ﻸ
ﻹ
ﻺ
ﻻ
ﻼ
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｟
｠
｡
｢
｣
､
･
ｨ
ｩ
ｪ
ｫ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
ﾶ
￠
￡
￢
￣
￥
￦
￩
￪
￫
￬
￼
￾
𐄐
𐌀
𐌂
𐌅
𐌆
𐌇
𐌉
𐌊
𐌋
𐌌
𐌍
𐌏
𐌑
𐌓
𐌔
𐌕
𐌖
𐌰
𐌲
𐌳
𐌴
𐌸
𐌹
𐌺
𐌻
𐌼
𐌿
𐍂
𐍃
𐍄
𐎠
𐎢
𐎣
𐎬
𐎲
𐎳
𐎴
𐎹
𐎺
𐎼
𐔱
𐔸
𐔻
𐕆
𐕇
𐕈
𐕋
𐕌
𐕏
𐕐
𐕑
𐕘
𐕙
𐕚
𐕣
𐡀
𐡂
𐡅
𐡆
𐡇
𐡉
𐡊
𐡋
𐡌
𐡍
𐡏
𐡑
𐡓
𐡔
𐡕
𐤀
𐤂
𐤅
𐤆
𐤇
𐤉
𐤊
𐤋
𐤌
𐤍
𐤏
𐤑
𐤒
𐤓
𐤔
𐤕
𐤠
𐤢
𐤥
𐤦
𐤨
𐤩
𐤪
𐤫
𐤬
𐤭
𐤮
𐤯
𐤰
𐤱
𐥔
𐩡
𐩢
𐩣
𐩥
𐩦
𐩧
𐩩
𐩫
𐩬
𐩭
𐩮
𐩱
𐩲
𐩴
𐩹
𐩺
𐭠
𐭩
𐭫
𐭬
𐭭
𐰀
𐰆
𐰍
𐰔
𐰖
𐰚
𐰞
𐰢
𐰣
𐰺
𐱁
𐱃
𐶐
𑀈
𑀍
𑁍
𑩰
𑩱
𑩲
𑩳
𑩴
𑩵
𑩶
𑩷
𑩸
𑩹
𑩺
𑩻
𑩼
𑩽
𑩾
𑩿
𑪀
𑪁
𑪂
𑪃
𑪄
𑪅
𑪆
𑪇
𑪈
𑪉
𑪊
𑪋
𑪌
𑪍
𑪎
𑪏
𑪐
𑪑
𑪒
𑪓
𑪔
𑪕
𑪖
𑪗
𑪘
𑪙
𑪚
𑪛
𑪜
𑪝
𑪞
𑪟
𑪠
𑪡
𑪢
𑫂
𒁲
𒂗
𒃶
𒅇
𒆐
𒆪
𒈠
𒈨
𒊒
𒊹
𒌝
𓁶
𓁹
𓂝
𓂧
𓃾
𓆓
𓆤
𓇑
𓈈
𓈒
𓈖
𓉗
𓋍
𓌅
𓌓
𓌙
𓍶
𓏭
𓏲
𓏴
𓯎
𓾂
𔗎
𔗏
𔗙
𔠠
𔻕
𔽑
𕡐
𕶎
𖠇
𖠳
𖠵
𖡿
𖣘
𖤐
𖤝
𖥸
𖦹
𖧧
𖧷
𖳌
𖾊
𗘗
𝀆
𝄞
𝄪
𝄫
𝄱
𝄲
𝄳
𝄻
𝄼
𝄽
𝄾
𝄿
𝅗
𝅘
𝅝
𝅥
𝅮
𝅯
𝇇
𝐀
𝐁
𝐂
𝐃
𝐄
𝐅
𝐆
𝐇
𝐈
𝐉
𝐋
𝐌
𝐍
𝐎
𝐏
𝐑
𝐒
𝐓
𝐔
𝐕
𝐖
𝐘
𝐚
𝐛
𝐜
𝐝
𝐞
𝐟
𝐠
𝐡
𝐢
𝐣
𝐤
𝐥
𝐦
𝐧
𝐨
𝐩
𝐪
𝐫
𝐬
𝐭
𝐮
𝐯
𝐰
𝐱
𝐲
𝐳
𝐴
𝐵
𝐶
𝐷
𝐸
𝐹
𝐺
𝐻
𝐼
𝐿
𝑀
𝑁
𝑂
𝑃
𝑄
𝑅
𝑆
𝑇
𝑊
𝑌
𝑎
𝑏
𝑐
𝑑
𝑒
𝑓
𝑔
𝑖
𝑗
𝑘
𝑙
𝑚
𝑛
𝑜
𝑝
𝑞
𝑟
𝑠
𝑡
𝑢
𝑣
𝑤
𝑥
𝑦
𝑧
𝑨
𝑩
𝑪
𝑫
𝑬
𝑭
𝑮
𝑯
𝑰
𝑲
𝑳
𝑴
𝑵
𝑶
𝑷
𝑸
𝑺
𝑻
𝑼
𝑾
𝒀
𝒁
𝒂
𝒃
𝒄
𝒅
𝒆
𝒇
𝒈
𝒉
𝒊
𝒋
𝒌
𝒍
𝒎
𝒏
𝒐
𝒑
𝒒
𝒓
𝒔
𝒕
𝒖
𝒗
𝒘
𝒙
𝒚
𝒛
𝒜
𝒞
𝒟
𝒢
𝒦
𝒩
𝒪
𝒫
𝒮
𝒯
𝒲
𝒴
𝒶
𝒷
𝒸
𝒹
𝒻
𝒽
𝒾
𝒿
𝓀
𝓁
𝓂
𝓃
𝓅
𝓆
𝓇
𝓈
𝓉
𝓊
𝓋
𝓌
𝓍
𝓎
𝓏
𝓐
𝓑
𝓒
𝓓
𝓔
𝓕
𝓖
𝓗
𝓘
𝓚
𝓛
𝓜
𝓝
𝓞
𝓟
𝓡
𝓢
𝓣
𝓥
𝓦
𝓨
𝓩
𝓪
𝓫
𝓬
𝓭
𝓮
𝓰
𝓱
𝓲
𝓴
𝓵
𝓶
𝓷
𝓸
𝓹
𝓻
𝓼
𝓽
𝓾
𝓿
𝔀
𝔂
𝔅
𝔖
𝔞
𝔟
𝔠
𝔡
𝔢
𝔣
𝔥
𝔦
𝔩
𝔪
𝔫
𝔬
𝔭
𝔯
𝔰
𝔱
𝔲
𝔴
𝔸
𝔹
𝔻
𝔼
𝔽
𝔾
𝕀
𝕁
𝕂
𝕃
𝕄
𝕆
𝕊
𝕋
𝕌
𝕍
𝕎
𝕐
𝕒
𝕓
𝕔
𝕕
𝕖
𝕗
𝕘
𝕙
𝕚
𝕜
𝕝
𝕞
𝕟
𝕠
𝕡
𝕢
𝕣
𝕤
𝕥
𝕦
𝕧
𝕨
𝕪
𝕫
𝕮
𝕯
𝕱
𝕲
𝕳
𝕵
𝕷
𝕸
𝕻
𝕾
𝕿
𝖁
𝖂
𝖆
𝖈
𝖉
𝖊
𝖋
𝖌
𝖍
𝖎
𝖐
𝖑
𝖒
𝖓
𝖔
𝖕
𝖗
𝖘
𝖙
𝖚
𝖜
𝖞
𝖨
𝖲
𝖺
𝖻
𝖼
𝖽
𝖾
𝖿
𝗀
𝗁
𝗂
𝗃
𝗅
𝗆
𝗇
𝗈
𝗉
𝗋
𝗌
𝗍
𝗎
𝗏
𝗐
𝗒
𝗔
𝗕
𝗖
𝗗
𝗘
𝗙
𝗚
𝗛
𝗜
𝗝
𝗞
𝗟
𝗠
𝗡
𝗢
𝗣
𝗥
𝗦
𝗧
𝗨
𝗫
𝗬
𝗮
𝗯
𝗰
𝗱
𝗲
𝗳
𝗴
𝗵
𝗶
𝗷
𝗸
𝗹
𝗺
𝗻
𝗼
𝗽
𝗿
𝘀
𝘁
𝘂
𝘃
𝘄
𝘅
𝘆
𝘈
𝘉
𝘌
𝘍
𝘎
𝘏
𝘐
𝘓
𝘕
𝘖
𝘗
𝘙
𝘚
𝘛
𝘞
𝘠
𝘢
𝘣
𝘤
𝘥
𝘦
𝘧
𝘨
𝘩
𝘪
𝘫
𝘬
𝘭
𝘮
𝘯
𝘰
𝘱
𝘳
𝘴
𝘵
𝘶
𝘷
𝘸
𝘺
𝘻
𝘼
𝘽
𝘿
𝙀
𝙁
𝙃
𝙄
𝙇
𝙉
𝙊
𝙍
𝙎
𝙏
𝙑
𝙒
𝙔
𝙖
𝙗
𝙘
𝙙
𝙚
𝙛
𝙜
𝙝
𝙞
𝙟
𝙠
𝙡
𝙢
𝙣
𝙤
𝙥
𝙧
𝙨
𝙩
𝙪
𝙫
𝙬
𝙮
𝙰
𝙱
𝙲
𝙳
𝙴
𝙵
𝙶
𝙷
𝙸
𝙹
𝙺
𝙻
𝙼
𝙽
𝙾
𝙿
𝚀
𝚁
𝚂
𝚃
𝚄
𝚆
𝚇
𝚊
𝚋
𝚌
𝚍
𝚎
𝚏
𝚐
𝚑
𝚒
𝚓
𝚔
𝚕
𝚖
𝚗
𝚘
𝚙
𝚛
𝚜
𝚝
𝚞
𝚟
𝚠
𝚢
𝚣
𝛽
𝜕
𝜟
𝟎
𝟏
𝟐
𝟑
𝟒
𝟓
𝟔
𝟖
𝟗
𝟘
𝟚
𝟜
𝟡
𝟬
𝟭
𝟮
𝟯
𝟰
𝟱
𝟳
𝟴
𝟶
𝟸
𝟺
𝟾
🀄
🃏
🄰
🄱
🄲
🄴
🄸
🄽
🄾
🅁
🅂
🅃
🅄
🅆
🅐
🅔
🅗
🅙
🅛
🅞
🅡
🅣
🅤
🅰
🅱
🅳
🅴
🅵
🅷
🅸
🅺
🅻
🅼
🅽
🅾
🅿
🆁
🆂
🆃
🆄
🆆
🆇
🆈
🆎
🆑
🆒
🆓
🆔
🆕
🆖
🆗
🆘
🆙
🆚
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇶
🇷
🇸
🇹
🇺
🇻
🇼
🇽
🇾
🇿
🈀
🈁
🈂
🈯
🈲
🈴
🈶
🈺
🉐
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌡
🌣
🌤
🌥
🌦
🌧
🌨
🌩
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍐
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍘
🍙
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍢
🍣
🍤
🍥
🍦
🍧
🍨
🍩
🍪
🍫
🍬
🍭
🍮
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎒
🎓
🎖
🎗
🎙
🎛
🎞
🎟
🎠
🎡
🎢
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎰
🎱
🎲
🎳
🎴
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎽
🎾
🎿
🏀
🏁
🏂
🏃
🏄
🏅
🏆
🏇
🏈
🏉
🏊
🏋
🏌
🏍
🏎
🏏
🏐
🏑
🏒
🏓
🏔
🏕
🏖
🏗
🏘
🏙
🏚
🏛
🏜
🏝
🏞
🏟
🏠
🏡
🏢
🏣
🏤
🏥
🏦
🏧
🏨
🏩
🏪
🏫
🏬
🏭
🏮
🏯
🏰
🏳
🏴
🏵
🏷
🏸
🏹
🏺
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐪
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👓
👔
👕
👖
👗
👘
👙
👚
👛
👜
👝
👞
👟
👠
👡
👢
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💆
💇
💈
💉
💊
💋
💌
💍
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💮
💯
💰
💱
💲
💳
💴
💵
💶
💷
💸
💹
💺
💻
💼
💽
💾
💿
📀
📁
📂
📃
📄
📅
📆
📇
📈
📉
📊
📋
📌
📍
📎
📏
📐
📑
📒
📓
📔
📕
📖
📗
📘
📙
📚
📛
📜
📝
📞
📟
📠
📡
📢
📣
📤
📥
📦
📧
📨
📩
📪
📬
📭
📮
📯
📰
📱
📲
📳
📴
📵
📶
📷
📸
📹
📺
📻
📼
📽
📿
🔀
🔁
🔃
🔄
🔅
🔆
🔇
🔈
🔉
🔊
🔋
🔌
🔍
🔎
🔏
🔐
🔑
🔒
🔓
🔔
🔕
🔖
🔗
🔘
🔙
🔚
🔛
🔜
🔝
🔞
🔟
🔠
🔡
🔢
🔣
🔤
🔥
🔦
🔧
🔨
🔩
🔪
🔫
🔬
🔭
🔮
🔯
🔰
🔱
